[{"id":1,"istilah":"A Round Financing","arti":"A Round Financing, The first major round of business financing by private equity investors or venture capitalists. In private equity investing, an A round, or Series A financing, is usually in the form of convertible preferred stock.<br><br>An A round by external investors generally takes place after the founders have used their seed money to provide a proof of concept demonstrating that their business concept is a viable and eventually profitable one."},{"id":2,"istilah":"Accelerated Cost Recovery System","arti":"The IRS-approved method of calculating depreciation expense for tax purposes. Also known as Accelerated Depreciation."},{"id":3,"istilah":"Accelerator","arti":"In an Accelerator, a Seed investment is made in return for equity and usually between $15K, $50K. Startups are admitted in classes and work in groups.<br><br>They are generally given a deadline to complete intensive training and iteration (typically 1 week to 6 months). Startups end an accelerator program with a Demo Day in which they pitch to investors."},{"id":4,"istilah":"Accredited Investor","arti":"An individual with $1,000,000 or more in net worth (assets, liabilities), excluding their primary residence, or $200,000 in annual income, or $300,000 of income if earned jointly with their spouse, for the previous two years with a reasonable expectation of continued income for the following year.  Note that separate definitions apply for legal entities."},{"id":5,"istilah":"Accrued Interest","arti":"The interest due on preferred stock or a bond since the last interest payment was made."},{"id":6,"istilah":"Acqui-hire","arti":"One company's acquisition of another for the primary purpose of hiring its employees, rather than for the intrinsic value of the business itself."},{"id":7,"istilah":"Acquisition","arti":"A process under which a company acquires the controlling interest of another company."},{"id":8,"istilah":"Add-on Service","arti":"Add-on Services are the services provided by a venture capitalist that are not monetary in nature, such as helping to assemble a management team and helping to prepare the company for an IPO."},{"id":9,"istilah":"Adventure Capitalist","arti":"An adventure capitalist is an entrepreneur who helps other entrepreneurs financially and often plays an active role in the company's operations such as by occupying a seat on the board of directors, etc."},{"id":10,"istilah":"Advisor","arti":"An individual providing business connections, guidance, advice and support to the entrepreneur as they develop and grow their startup."},{"id":11,"istilah":"Advisory Board","arti":"A group of external advisors to a private equity group or portfolio company. Advice provided varies from overall strategy to portfolio valuation. Less formal than a Board of Directors."},{"id":12,"istilah":"Allocation","arti":"The amount of securities assigned to an investor, broker, or underwriter in an offering. An allocation can be equal to or less than the amount indicated by the investor during the subscription process, depending on market demand for the securities."},{"id":13,"istilah":"Alpha Test","arti":"Internal testing, of a pre-production model, typically on a controlled basis, with the objective of identifying functional deficiencies and design flaws."},{"id":14,"istilah":"Alternative Minimum Tax","arti":"A tax designed to prevent wealthy investors from using tax shelters to avoid income tax. The calculation of the AMT takes into account tax-preference items."},{"id":15,"istilah":"American Depositary Receipt","arti":"A security issued by a U.S. bank in place of the foreign shares held in trust by that bank, thereby facilitating the trading of foreign shares in U.S. markets."},{"id":16,"istilah":"Amortization","arti":"An accounting procedure that gradually reduces the book value of an intangible asset through periodic charges to income."},{"id":17,"istilah":"Angel Capital Association","arti":"A North American association of angel groups, accredited investors and family offices which promotes public policies for investors and startups.<br><br>The association provides investors access to trending ideas and professional knowledge and entrepreneurs insight into how angels think. See www.angelcapitalassociation.org  for more information."},{"id":18,"istilah":"Angel Financing","arti":"Seed capital raised from independently wealthy investors, for startup companies."},{"id":19,"istilah":"Angel Fund","arti":"A formal or informal assemblage of active angel investors who cooperate in some part of the investment process.<br><br>Key characteristics of an angel group are: control by member angels (who manage the entity or have control over the entitys managers), and collaboration by member angels in the investment process."},{"id":20,"istilah":"Angel Group","arti":"An organization composed of accredited investors which serves as a platform for them to coordinate investments in seed and early stage startup companies. The group members typically work together consolidating their resources, expertise and capital through informal networks or formal funds."},{"id":21,"istilah":"Angel Investor","arti":"Once, an unrelated individual investing monies in a business venture, often later than founders, friends and family (the 3Fs), but before larger corporate investors such as venture capitalists (VCs). The term angel arose in the entertainment industry, where investors would bankroll a production for a share of the profits.<br><br>Now, with wealthier individuals able to invest significant funds throughout the development of a company (so-called super-angels), and venture capitalists sometimes investing alongside and on the same terms as angels, a more modern definition is that angels write checks with their own money, while VCs write checks with other peoples money (venture capitalists typically raise funds from investors called limited partners who do not actively participate in the funds investment decisions and operations, whereas the VCs act as the general partners making the investment decisions and overseeing the invested companies.)"},{"id":22,"istilah":"Angel Round","arti":"A round of investment into a startup company from angel investors not previously affiliated with the founder. Typically the first money invested in a company after the founders own money, and the founders friends and family."},{"id":23,"istilah":"Annex Fund","arti":"Annex funds are side funds that can provide an extra pool of money to supplement the original VC Funds.9"},{"id":24,"istilah":"Annual Recurring Revenue","arti":"The recurring subscription-based revenue which software as a service / platform as a service, (SaaS / PaaS) based companies receive annually"},{"id":25,"istilah":"Anti Dilution Provisions","arti":"Anti Dilution Provisions are contractual measures that allow investors to keep a constant share of a firm's equity in light of subsequent equity issues. These may give investors preemptive rights to purchase new stock at the offering price.<br><br>Examples include Broad-Based Weighted Average Ratchet, Narrow-Based Weighted Average Ratchet, and Full Ratchet Anti Dilution."},{"id":26,"istilah":"Articles of Incorporation","arti":"Documentation filed with the Secretary of State or Company Registrar which acts as a charter to document the establishment and existence of a corporation. The articles typically include the businesses name, address, a statement of business purpose, and details related to the types of stock the corporation is entitled to issue."},{"id":27,"istilah":"Articles of Organization","arti":"Documentation filed with the Secretary of State which acts as a charter to document the establishment and existence of a Limited Liability Company."},{"id":28,"istilah":"Assets","arti":"This word refers to all financial resources that a corporation owns. Current assets can be any form of currency, including traded inventory, investments, and checks. Fixed assets (capital assets) consist of material goods and equipment of a company, such as the land by which the company sits on, the company building, and technological machinery. Intangible assets mainly comprise of intellectual property protection, copyrights, patents, etc."},{"id":29,"istilah":"Balance Sheet","arti":"A condensed financial statement showing the nature and amount of a companys assets, liabilities, and capital on a given date."},{"id":30,"istilah":"Bankruptcy","arti":"An inability to pay debts. Chapter 11 of the bankruptcy code deals with reorganization, which allows the debtor to remain in business and negotiate for a restructuring of debt."},{"id":31,"istilah":"Bear Hug","arti":"An offer made directly to the Board of Directors of a target company. Usually made to increase the pressure on the target with the threat that a tender offer may follow."},{"id":32,"istilah":"Benchmarks","arti":"Benchmarks are performance goals against which a company's success is measured. Benchmarks are often used by investors to help determine whether a company should receive additional funding or whether management should receive extra stock."},{"id":33,"istilah":"Best Efforts","arti":"An offering in which the investment banker agrees to distribute as much of the offering as possible and return any unsold shares to the issuer."},{"id":34,"istilah":"Big Hairy Audacious Goal","arti":"The giant sweeping vision of a startup founder to change the world."},{"id":35,"istilah":"Black Swan","arti":"An unpredictable event typically with extreme consequences."},{"id":36,"istilah":"Blind Pool","arti":"A blind pool is a form of limited partnership which doesn't specify what investment opportunities the general partner plans to pursue."},{"id":37,"istilah":"Blue Sky Laws","arti":"A common term that refers to laws passed by various states to protect the public against securities fraud. The term originated when a judge ruled that a stock had as much value as a patch of blue sky."},{"id":38,"istilah":"Board of Directors","arti":"A group of people elected by the company's shareholders (often to the terms of the negotiated Shareholders Agreement) that makes decisions on major company issues, including hiring/firing the Chief Executive Officer."},{"id":39,"istilah":"Bond","arti":"Specific type of debt instrument most commonly sold by government entities."},{"id":40,"istilah":"Book Value","arti":"Book value of a stock is determined from a companys balance sheet by adding all current and fixed assets and then deducting all debts, other liabilities, and the liquidation price of any preferred issues. The sum arrived at is divided by the number of common shares outstanding, and the result is book value per common share."},{"id":41,"istilah":"Bootstrapping","arti":"Funding a company only by reinvesting initial profits"},{"id":42,"istilah":"Bridge Financing","arti":"A limited amount of equity or short-term debt financing typically raised within 6-18 months of an anticipated public offering or private placement meant to bridge a company to the next round of financing."},{"id":43,"istilah":"Bridge Loan","arti":"A temporary short-term loan that is obtained for use for an interim period,  typically one year, until the borrower can obtain a more comprehensive, longer-term financing package."},{"id":44,"istilah":"Broker-Dealer","arti":"In reference to Crowdfunding, one of the two types of Intermediary (Portals being the other) authorized by the JOBS Act to handle the sale of crowdfunded securities (i.e. equity or debt instruments) by an issuing company.<br><br>More generally, a governmentally regulated component of the U.S. financial system, either a natural person or an organization trading securities on its own account or on behalf of customers.<br><br>Broker-dealers are regulated by the federal Securities and Exchange Commission (SEC), the Financial Industry Regulatory Authority (FINRA)(a Self-Regulatory Organization, or SRO), and sometimes the various states."},{"id":45,"istilah":"Brokers","arti":"Licensed individuals or firms, which charge a fee, to raise capital for startup companies from private investors and funds."},{"id":46,"istilah":"Burn Out","arti":"AKA. Cram Down, Extraordinary dilution, by reason of a round of financing, of a non-participating investors percentage ownership in the issuer."},{"id":47,"istilah":"Burn Rate","arti":"The rate at which a company expends net cash over a certain period, usually a month."},{"id":48,"istilah":"Business Development Company","arti":"(BDC) A vehicle established by Congress to allow smaller, retail investors to participate in and benefit from investing in small private businesses as well as the revitalization of larger private companies."},{"id":49,"istilah":"Business Judgment Rule","arti":"The legal principle that assumes the board of directors is acting in the best interests of the shareholders unless it can be clearly established that it is not. If the board was found to violate the business judgment rule, it would be in violation of its fiduciary duties to the shareholders."},{"id":50,"istilah":"Business Model Canvas","arti":"Based on nine building blocks, the Business Model Canvas is an entrepreneurial tool that enables entrepreneurs to design, develop, articulate, challenge, invent and pivot their strategic business model.<br><br>The building blocks referenced above include customer segments, value proposition, channels, customer relations, revenue streams, key resources, key activities, key partnerships, and cost structures.6"},{"id":51,"istilah":"Business Plan","arti":"A document utilized by management and relied upon heavily by some investors, that entrepreneurs use in detailing their business concept as well as their companys overall strategic and financial objectives.<br><br>In recent years the Business Model Canvas has become increasingly popular with both entrepreneurs and managers as a guide or framework for the startup's efforts, and in many cases is now utilized in lieu of the Business Plan by these parties."},{"id":52,"istilah":"Business Plan Competition","arti":"A program historically run by a university or other not-for-profit organization to encourage students to develop plans for a new business. Increasingly a showcase competition for existing startups seeking financing from angels and other investors."},{"id":53,"istilah":"Business to Business","arti":"Business to Business transactions occur when one business engages in commercial interactions with other business(es)"},{"id":54,"istilah":"Business to Consumer","arti":"Business to Consumer transactions occur when a business engages in commercial interactions directly with consumers"},{"id":55,"istilah":"Buyout","arti":"A buyout is defined as the purchase of a company or a controlling interest of a corporation's shares, product line or business. A leveraged buyout is accomplished with borrowed money or by issuing more stock."},{"id":56,"istilah":"C-Corporation","arti":"A legal structure, preferred by investors and many entrepreneurs of startup companies seeking funding.  Like Limited Liability Companies, (LLCs) and S-Corporations, C-Corporations protect shareholders from liability in the event of a legal issue or bankruptcy.<br><br>Unlike LLCs and S-Corporations, C-Corporations may not make an election to pass corporate income, deductions and losses to shareholders for federal tax purposes.<br/><br/>However, C-Corporations have no limits on the number of shareholders which may own their shares. Entrepreneurs and investors typically prefer that their startup's C-Corporation be registered  in Delaware.<br><br>However, Nevada and Wyoming are becoming increasingly popular. Additionally, many entrepreneurs chose to register as a C-corporation in their own state."},{"id":57,"istilah":"Call","arti":"A contractual term/condition which provides the company the option to compel the investor to sell their shares."},{"id":58,"istilah":"Call Option","arti":"The right to buy a security at a given price (or range) within a specific time period."},{"id":59,"istilah":"Cap","arti":"The maximum company valuation at which a convertible note will convert into a company's stock."},{"id":60,"istilah":"Capital","arti":"Financial capital is a term that can refer to the money exchanged between entrepreneurs and investors during a business deal. Entrepreneurs need to raise capital for their startups while investors can provide them with the needed capital (or funding).<br><br>Financial capital usually comes with interest, and new business owners can use their financial capital in purchasing real capital (or machinery or equipment) for their new business."},{"id":61,"istilah":"Capital Expenditures","arti":"Capital Expenditures is money spent by a company to add or expand property, plant, and equipment assets, with the expectation that they will benefit the company over a long period of time (more than one year)."},{"id":62,"istilah":"Capital Gains","arti":"The difference between an assets purchase price and selling price, when the selling price is greater. Long-term capital gains (on assets held for a year or longer) are taxed at a lower rate than ordinary income.<br/><br/>Capital Gain is the gain to investor from selling a stock, bond or mutual fund at a higher price than the purchase price.<br><br>The capital gain is usually the amount realized (net sales price) less your investment (adjusted tax basis) in the property. A capital gain may be short-term (one year or less) or long-term (more than one year) and must be claimed on income taxes."},{"id":63,"istilah":"Capital Under Management","arti":"The amount of capital available to a angel or VC Fund's management team for startup venture investments."},{"id":64,"istilah":"Capitalization Table","arti":"A table depicting the quantity of shares or unit ownership which is held by each investor in a corporation or LLC, typically including founders equity, investor equity, and advisor / employee Stock Option Pools."},{"id":65,"istilah":"Capitalize","arti":"To record an outlay as an asset (as opposed to an expense), which is subject to depreciation or amortization."},{"id":66,"istilah":"Carried Interest","arti":"or Carry3 The portion of any gains realized by the fund to which the fund managers are entitled, generally without having to contribute capital to the fund. Carried interest payments are customary in the venture capital industry, in order to create a significant economic incentive for venture capital fund managers to achieve capital gains."},{"id":67,"istilah":"Cash Position","arti":"The amount of cash available to a company at a given point in time."},{"id":68,"istilah":"Chapter 11","arti":"The part of the Bankruptcy Code that provides for reorganization of a bankrupt companys assets."},{"id":69,"istilah":"Chapter 7","arti":"The part of the Bankruptcy Code that provides for liquidation of a companys assets."},{"id":70,"istilah":"Chief Analytics Officer","arti":"The senior executive officer responsible for the analytical aspects of a corporation / company."},{"id":71,"istilah":"Chief Executive Officer","arti":"The senior executive officer responsible for the overall management of a corporation / company."},{"id":72,"istilah":"Chief Financial Officer","arti":"The senior executive officer responsible for the financial aspects of a corporation / company."},{"id":73,"istilah":"Chief Growth Officer","arti":"Has the unique ability to work across the key activity areas that drive growth."},{"id":74,"istilah":"Chief Information Officer","arti":"The senior executive officer responsible for the informational aspects of a corporation / company."},{"id":75,"istilah":"Chief Marketing Officer","arti":"The senior executive officer responsible for the marketing aspects of a corporation / company."},{"id":76,"istilah":"Chief Operations Officer","arti":"The senior executive officer responsible for the operational aspects of a corporation / company."},{"id":77,"istilah":"Chief Product Officer","arti":"Who best knows the products and can actively pinpoint problems and articulate different solutions for them."},{"id":78,"istilah":"Chief Security Officer","arti":"The senior executive officer responsible for the security aspects of a corporation / company."},{"id":79,"istilah":"Chief Technology Officer","arti":"Is an executive-level position in a company or other entity whose occupation is focused on scientific and technological issues within an organization."},{"id":80,"istilah":"Claim Dilution","arti":"A reduction in the likelihood that one or more of the firms claimants will be fully repaid, including time value of money considerations."},{"id":81,"istilah":"Clawback","arti":"A clawback obligation represents the general partners promise that, over the life of the fund, the managers will not receive a greater share of the funds distributions than they bargained for.<br><br>Generally, this means that the general partner may not keep distributions representing more than a specified percentage (e.g., 20%) of the funds cumulative profits, if any. When triggered, the clawback will require that the general partner return to the funds limited partners an amount equal to what is determined to be excess distributions."},{"id":82,"istilah":"Closed-end Fund","arti":"A type of fund that has a fixed number of shares outstanding, which are offered during an initial subscription period, similar to an initial public offering. After the subscription period is closed, the shares are traded on an exchange between investors, like a regular stock.<br><br>The market price of a closed-end fund fluctuates in response to investor demand as well as changes in the values of its holdings or its Net Asset Value. Unlike open-end mutual funds, closed-end funds do not stand ready to issue and redeem shares on a continuous basis."},{"id":83,"istilah":"Closing","arti":"An investment event occurring after the required legal documents are implemented between the investor and a company and after the capital is transferred in exchange for company ownership or debt obligation.<br/><br/>This is the transaction that occurs after entrepreneurs and investors legally exchange all required legal documentation and capital that is needed in their business deal.<br><br>When an investor closes in on a deal, they have already negotiated with the entrepreneur the details encompassing corporate ownership and monetary obligation."},{"id":84,"istilah":"Closing is the final event to complete the investment","arti":"at which time all the legal documents are signed and the funds are transferred."},{"id":85,"istilah":"Co-invest","arti":"When more than one investor joins in making an investment on similar terms."},{"id":86,"istilah":"Co-investment","arti":"The syndication of a private equity financing round or an investment by an individual (usually general partners) alongside a private equity fund in a financing round."},{"id":87,"istilah":"Collar Agreement","arti":"Agreed-upon adjustments in the number of shares offered in a stock-for-stock exchange to account for price fluctuations before the completion of the deal."},{"id":88,"istilah":"Collateral","arti":"The Property or other assets a borrower uses to secure a loan. If payments are not made, the lender can seize the collateral to recoup its loss. Secured (collateralized) loans are less risky to lenders and they are therefore, more likely to make loan."},{"id":89,"istilah":"Committed Capital,","arti":"The total dollar amount of capital pledged to a private equity fund."},{"id":90,"istilah":"Common Stock","arti":"<ul><li>A class of ownership that has lower claims on earnings and assets than Preferred Stock. It is riskier to own common stock because in the event of Liquidation, common stock shareholders are the last to claim rights to assets.</li><li>A unit of ownership of a corporation. In the case of a public company, the stock is traded between investors on various exchanges. Owners of common stock are typically entitled to vote on the selection of directors and other important events and in some cases receive dividends on their holdings. Investors who purchase common stock hope that the stock price will increase so the value of their investment will appreciate. Common stock offers no performance guarantees. Additionally, in the event that a corporation is liquidated, the claims of secured and unsecured creditors and owners of bonds and preferred stock take precedence over the claims of those who own common stock.</li><li>This term represents a constituent in corporate ownership. People who own shares of common stock (common stockholders) often have voting rights in their company's decision-making matters and executive board of elections. Through company dividends and capital appreciation of corporate assets, common stockholders can also share in their company's financial success.</li></ul>"},{"id":91,"istilah":"Company By-Laws","arti":"Written agreements established for the purpose of defining how corporations will operate and be managed. They are established specifically for corporations as opposed to LLCs and therefore also deal with issues related to the boards and issuance of shares such as shareholder rights, provisions to select officers and directors and delineation of the various governance rules under which the corporation operates."},{"id":92,"istilah":"Compound Annual Growth Rate","arti":"The year-over-year growth rate applied to an investment or other aspect of a firm using a base amount."},{"id":93,"istilah":"Conversion Ratio","arti":"The number of shares of stock into which a convertible security may be converted. The conversion ratio equals the par value of the convertible security divided by the conversion price."},{"id":94,"istilah":"Convertible","arti":"Convertibles are the corporate securities, usually preferred shares or bonds, that can be exchanged for a set number of another form, usually common share, at a pre-stated price. Convertibles are appropriate for investors who want higher income than is available from common stock, together with greater appreciation potential than regular bonds offer. From the issuer's standpoint, the convertible feature is usually designed as a sweetener, to enhance the marketability of the stock or preferred."},{"id":95,"istilah":"Convertible Note","arti":"A debt instrument that can be converted into another security, such as shares of common or preferred stock."},{"id":96,"istilah":"Convertible Preferred Stock","arti":"Preferred stock that may be converted into common stock or another class of preferred stock, either voluntarily or mandatory."},{"id":97,"istilah":"Convertible Security","arti":"A bond, debenture or preferred stock that is exchangeable for another type of security (usually common stock) at a pre-stated price. Convertibles are appropriate for investors who want higher income, or liquidation-preference protection, than is available from common stock, together with greater appreciation potential than regular bonds offer. (See Common Stock, Dilution, and Preferred Stock)."},{"id":98,"istilah":"Corporate Charter","arti":"Documentation filed with the Secretary of State or Company Registrar which acts as a charter to document the establishment and existence of a corporation. The articles typically include the businesses name, address, a statement of business purpose, and details related to the types of stock the corporation is entitled to issue."},{"id":99,"istilah":"Corporate Resolution","arti":"A document stating that the corporations board of directors has authorized a particular individual to act on behalf of the corporation."},{"id":100,"istilah":"Corporate Venture","arti":"An investment from one corporation in another, typically at an early stage for strategic reasons."},{"id":101,"istilah":"Corporate Venture Capital","arti":"Corporate venture capital is a subsidiary of a large corporation which makes venture capital investments."},{"id":102,"istilah":"Corporate Venturing","arti":"Venture capital provided by [in-house investment funds of] large corporations to further their own strategic interests. Corporate Venturing is a practice of a large company, taking a minority equity position in a smaller company in a related field."},{"id":103,"istilah":"Corporation","arti":"A legal entity structure for businesses enterprises which are typically chartered by a state or the federal government, under which ownership is held by shareholders."},{"id":104,"istilah":"Covenant","arti":"A protective clause in an agreement."},{"id":105,"istilah":"Coverage Ratio","arti":"A measure of a companys ability to pay its debts and meet its financial obligations."},{"id":106,"istilah":"Cram Down","arti":"AKA. Burn Out, Extraordinary dilution, by reason of a round of financing, of a non-participating investors percentage ownership in the issuer."},{"id":107,"istilah":"Crowdfunding","arti":"Crowdfunding is the process of raising financial support for a venture via smaller amounts from many investors (the crowd), rather than the alternative pattern of larger amounts from a smaller number of supporters.  Charities and philanthropies have traditionally employed both fundraising strategies (soliciting both the general populace, or crowd, as well as fewer wealthier donors), while businesses have usually taken the route involving fewer and larger supporters.<br/><br/>Todays internet has vastly increased the ability of fundraisers to communicate information, solicit and receive financial support from anyone on-line. Crowdfunding without the expectation of financial return, or with the promise of a specific good or service, are termed donation-based or reward-based crowdfunding, are in the nature of charitable solicitation or business marketing, and have never been illegal in the U.S.<br/><br/>In contrast, soliciting funds in return for a ownership interest or expectation of repayment, are termed equity-based or debt-based crowdfunding (together grouped as securities-based crowdfunding), and have been until now governed (and effectively prevented) by federal and state securities law.  One of the most significant parts (Title III) of the federal Jumpstart Our Business Startups, or JOBS Act of 2012 specifically enabled and legalized security-based crowdfunding, subject to a variety of regulations and restrictions."},{"id":108,"istilah":"Crowdfunding Intermediary Regulatory Advocates","arti":"(CfIRA) An open organization of diverse participants and parties interested in the crowdfunding industry (portals, broker-dealers, professional and business service providers, investors, etc.) dedicated to interacting with each other and advocating with the regulators charged with shaping and governing the nascent industry of securities-based crowdfunding authorized by the JOBS Act.  CfIRA has participated in numerous hearings, written official letters as well as popular articles, etc., both in public as well as government forums (Congress, SEC, FINRA, etc.)  See http://www.cfira.org for more information."},{"id":109,"istilah":"Crowdfunding Professional Association","arti":"(CfPA) The American industry trade organization dedicated to facilitating a vibrant, credible and growing crowdfunding community, from investors through service providers to entrepreneurs.  See http://crowdfundingprofessional.org for more information."},{"id":110,"istilah":"Cumulative Preferred Stock","arti":"A stock having a provision that if one or more dividend payments are omitted, the omitted dividends (arrearage) must be paid before dividends may be paid on the companys common stock."},{"id":111,"istilah":"Cumulative Voting Rights","arti":"When shareholders have the right to pool their votes to concentrate them on an election of one or more directors rather than apply their votes to the election of all directors. For example, if the company has 12 openings to the Board of Directors, in statutory voting, a shareholder with 10 shares casts 10 votes for each opening (10x12 = 120 votes). Under the cumulative voting method however, the shareholder may opt to cast all 120 votes for one nominee (or any other distribution he might choose)."},{"id":112,"istilah":"Customer Lifetime Value","arti":"A forecast or prediction of the total net profit related to the entire lifetime, (present and future) of a specific customer relationship."},{"id":113,"istilah":"D&O Insurance","arti":"Insurance obtained by portfolio companies to cover the costs of legal expenses associated with claims against its' board members and protect them from lawsuits."},{"id":114,"istilah":"Daily Active Users","arti":"Distinct website users who engage with a site's offerings or services in a given day."},{"id":115,"istilah":"De Facto","arti":"To proceed with an action without legal authority but may be recognized as legally valid. De Facto may apply to a company that operates as a corporation even though they may have not taken the steps or documentation to become incorporated. In some cases, courts will treat the company as though it were legal to protect those who believed the business was legal."},{"id":116,"istilah":"Dead Pool","arti":"Where companies that die go."},{"id":117,"istilah":"Deal Flow","arti":"Deal flow (dealflow) is the rate at which investment offers are presented to funding institutions."},{"id":118,"istilah":"Deal Lead","arti":"The investor or investment organization taking primary responsibility for organizing an investment round in a company.  The deal lead typically finds the company, negotiates the terms of the investment, invests the largest amount, and serves as the primary liaison between the company and the other investors.7"},{"id":119,"istilah":"Deal Structure","arti":"The framework of a deal between investors and a startup company which is typically outlined in a term sheet and defined in detail in Purchase Agreements and related documentation, providing the rights and obligations of the parties."},{"id":120,"istilah":"Debenture","arti":"A debt instrument  basically the same as a Promissory Note. (promissory note)This designation is a legal document detailing the terms of repayment and interest that a borrower is responsible for. It also details the principal amount owed and the maturity date. For example, financial institutions can approve qualified applicants for loans. They send out debenture or promissory statements to borrowers as a reminder of their legal contract."},{"id":121,"istilah":"Debt","arti":"Any obligation by one person to pay another. May be a primary (direct) obligation as in a Note, or a secondary (contingent) obligation as in a guaranty.<br/><br/>This is an amount of money that a borrower owes to an individual, investor, or lending institution. In the finance world, the word debt is often associated with interest payments.<br/><br/>For example, when an individual has a credit card limit of $5,000, the lender, usually a bank, is willing to lend the credit card holder $5,000 of credit. If the lender uses $500 of that total amount, they are now considered to be in $500 debt until the total amount is paid. Partial payment of an owed amount always encompasses interest."},{"id":122,"istilah":"Debt Financing","arti":"Debt Financing means when a firm raises money for working capital or capital expenditures by selling bonds, bills, or notes to individual and/or institutional investors. In return for lending the money, the individuals or institutions become creditors and receive a promise to repay principal and interest on the debt."},{"id":123,"istilah":"Debt Instrument","arti":"Any instrument evidencing the obligation of the maker to pay the holder of the debt instrument. Includes Bonds, Debentures and Notes of all kinds."},{"id":124,"istilah":"Debt Table","arti":"A debt table is a table providing a summary and analysis of a startups debt, by type. It includes details related to the interest rates for each instrument as well as debt service requirements."},{"id":125,"istilah":"Deficiency Letter","arti":"A letter sent by the SEC to the issuer of a new issue regarding omissions of material fact in the registration statement."},{"id":126,"istilah":"Demand Registration","arti":"Resale registration that gives the investor the right to require the Company to file a Registration Statement registering the resale of the securities issued to the investor in a private offering."},{"id":127,"istilah":"Demand Rights","arti":"Contemplate that the company must initiate and pursue the registration of a public offering including, although not necessarily limited to, the shares proffered by the requesting shareholder(s)."},{"id":128,"istilah":"Demo Day","arti":"Where the graduating class of Incubators and Accelerators is given a chance to pitch to investors."},{"id":129,"istilah":"Depreciation","arti":"An expense recorded to reduce the value of a long-term tangible asset. Since it is a non-cash expense, it increases free cash flow while decreasing the amount of a companys reported earnings.<br/><br/>This term refers to the gradual loss in value of currency, stocks, and material goods. For example, biotechnology can depreciate over the course of 4 years."},{"id":130,"istilah":"Dilution","arti":"Issuing more shares of a company dilutes the value of holdings of existing shareholders.2 A reduction in the percentage ownership of a given shareholder in a company caused by the issuance of new shares."},{"id":131,"istilah":"Dilution Protection","arti":"Mainly applies to convertible securities. Standard provision whereby the conversion ratio is changed accordingly in the case of a stock dividend or extraordinary distribution to avoid dilution of a convertible bondholders potential equity position.<br/><br/>Adjustment usually requires a split or stock dividend in excess of 5% or issuance of stock below book value. Share Purchase Agreements also typically contain anti-dilution provisions to protect investors in the event that a future round of financing occurs at a valuation that is below the valuation of the current round."},{"id":132,"istilah":"Director","arti":"Person elected by shareholders to serve on the board of directors. The directors appoint the president, vice president and all other operating officers, and decide when dividends should be paid (among other matters)."},{"id":133,"istilah":"Disclosure Document","arti":"A booklet outlining the risk factors associated with an investment."},{"id":134,"istilah":"Discounted Convertible Note","arti":"A loan that converts into the same equity security being purchased in a future investment round, but at a discounted price representing a risk premium for early investment."},{"id":135,"istilah":"Diversification","arti":"The process of spreading investments among various types of securities and various companies in different fields."},{"id":136,"istilah":"Dividend","arti":"The payments designated by the Board of Directors to be distributed pro-rata among the shares outstanding. On preferred shares, it is generally a fixed amount. On common shares, the dividend varies with the fortune of the company and the amount of cash on hand and may be omitted if business is poor or if the Directors determine to withhold earnings to invest in capital expenditures or research and development."},{"id":137,"istilah":"Dividend Preference","arti":"Preferred stockholders receive dividends before common stockholders. Dividend can be cumulative or non-cumulative."},{"id":138,"istilah":"Double Bottom Line","arti":"In Impact Investing, the goal of measuring a company by its positive societal impact in addition to its financial returns."},{"id":139,"istilah":"Double Dip","arti":"Participating preferred stock which entitles a holder to a liquidation preference and also to participate in the residual value."},{"id":140,"istilah":"Down-round","arti":"When the valuation of a company at the time of an investment round is lower than its valuation at the conclusion of a previous round."},{"id":141,"istilah":"Drag-along Rights","arti":"Majority shareholders can force minority shareholders to join in the sale of a company. Minority shareholders will receive same price, terms, and conditions. A majority shareholder's right, obligating shareholders whose shares are bound into the shareholders agreement to sell their shares into an offer the majority wishes to execute."},{"id":142,"istilah":"Drip Feed","arti":"When investors fund a startup a little bit at a time instead of in a lump sum."},{"id":143,"istilah":"Drive-by Deal","arti":"A drive-by deal is slang term often used when referring to a deal in which a venture capitalist invests in a startup with the goal of a quick exit strategy. The VC takes little to no role in the management and monitoring of the startup."},{"id":144,"istilah":"Dry Powder","arti":"Money held in reserve by a venture fund or angel investor in order to be able to make additional investments in a company."},{"id":145,"istilah":"Due Diligence","arti":"<ul><li>A process undertaken by potential investors  individuals or institutions  to analyze and assess the desirability, value, and potential of an investment opportunity.</li><li>This is the process whereby individuals or groups of people conduct independent investigations regarding a particular matter. In the business world, investors conduct timely due diligence when inquiring about prospective investment endeavors. This may entail a background search of the companys founders, review of the entrepreneurs credit scores, and routine follow-up with references and associates, etc. New business owners, on the other hand, are encouraged to also conduct due diligence when finding a potential investor. Through due diligence, both the investor and entrepreneur has the opportunity to diligently analyze and assess each other for the potential of an investment opportunity and partnership.</li><li>Due diligence is the process of investigation and evaluation, performed by investors, into the details of a potential investment, such as an examination of operations and management and the verification of material facts.</li></ul>"},{"id":146,"istilah":"Early Exit","arti":"An approach to angel investing popularized by author Basil Peters, in which the goal of an investment is the sale of a company within a few years without requiring additional large investments from VCs, thereby providing high relative returns without requiring companies to be home runs."},{"id":147,"istilah":"Early Stage","arti":"<ul><li>The key characteristic is market development. The business is focused on sales and marketing and proving business viability.</li><li>A state of a company that typically has completed its seed stage and has a founding or core senior management team, has proven its concept or completed its beta test, has minimal revenues, and no positive earnings or cash flows.</li><li>This term generally refers to a young enterprise that is three years old or younger. During this phase, a company is still in its novel stages of development. They could be in the process of experimenting with new products or services that they intend to market in the near future and/or may have viable products that are already available to the public.</li></ul>"},{"id":148,"istilah":"Earnings Before Interest, Taxes, Depreciation, and Amortization","arti":"A measure of cash flow calculated as:= Revenue, Expenses (excluding tax, interest, depreciation, and amortization). EBITDA looks at the cash flow of a company.<br/><br/>By not including interest, taxes, depreciation, and amortization, we can clearly see the amount of money a company brings in. This is especially useful when one company is considering a takeover of another because the EBITDA would cover any loan payments needed to finance the takeover."},{"id":149,"istilah":"Economies of Scale","arti":"Economic principle that, as the volume of production increases, the cost of producing each unit decreases."},{"id":150,"istilah":"Elevator Pitch","arti":"An elevator pitch is a brief presentation, typically 30  60 seconds in duration, presenting the entrepreneurs concept / solution, business model, go to market strategy and value proposition to potential angel or venture capital investors, in order to obtain the attention of the investors, such that they are compelled to learn more about the opportunity."},{"id":151,"istilah":"Employee Agreements","arti":"Include as a foundation Non-Disclosure Agreements, (NDAs), also known as Confidentiality Agreements, and are formal legal agreements between an employer and an employee.  The NDAs purpose is to provide a process under which employees maintain the companys confidential or sensitive information, such that it is not shared or accessible by third parties.<br/><br/>Depending on the level of their position within the company, an employees agreement may also include Non-compete clauses, which, depending on the jurisdiction may prevent an employee from directly competing against the employer should they cease their employment. Similarly, Non-solicitation clauses which prevent employees from soliciting employees or customers, should they cease their employment, may be included.<br/><br/>Intellectual Property Assignment clauses assigning rights of discoveries during an employees tenure to the company and Freedom from  Conflict of Interests clauses validating the employee is free from conflicting relationships with third parties are also typical in the employment agreements of certain employees."},{"id":152,"istilah":"Employee Retirement Income Security Act","arti":"ERISA shall mean the United States Employee Retirement Income Security Act of 1974, as amended, including the regulations promulgated thereunder."},{"id":153,"istilah":"Employee Stock Option Plan","arti":"(ESOP) A plan established by a company whereby a certain number of shares is reserved for purchase and issuance to key employees. Such shares usually vest over a certain period of time to serve as an incentive for employees to build long-term value for the company."},{"id":154,"istilah":"Employee Stock Ownership Plan","arti":"A trust fund established by a company to purchase stock on behalf of employees."},{"id":155,"istilah":"Employer Identification Number","arti":"An EIN or employer identification number is a unique, nine-digit identification number utilized by the Internal Revenue Service, (IRS) and assigned to business entities to identify employers as part of the tax reporting process. In order to obtain an EIN, business entities must file or apply to the IRS."},{"id":156,"istilah":"Entrepreneur","arti":"A person who organizes and operates a business or businesses, taking on greater than normal financial risks to do so.  Entrepreneurs are the founders of startups and are the people angel investors support."},{"id":157,"istilah":"Equity","arti":"<ul><li>Ownership in the capital of a Company. In corporations, it is called stock"},{"id":158,"istilah":"Equity Financing","arti":"Equity financing is a term used for company's issuance of shares of common or preferred stock to raise money. Equity financing is commonly done when its per share prices are high-the most money that can be raised for the smallest number of shares."},{"id":159,"istilah":"Equity Kicker","arti":"Option for private equity investors to purchase shares at a discount. Typically associated with mezzanine financings where a small number of shares or warrants are added to what is primarily a debt financing."},{"id":160,"istilah":"Equity Offerings","arti":"Equity Offerings is raising funds by offering ownership in a corporation through the issuing of shares of a corporation's common or preferred stock."},{"id":161,"istilah":"Equity Seed Round","arti":"When an entrepreneur first sells a part of his or her business, and therefore a proportional part of the good things (like profits) and the not-so-good things (like losses), to an investor. Equity investments, unlike loans, do not need to be paid back."},{"id":162,"istilah":"Escrow","arti":"When a third party holds value during a transaction, releasing it only when a specified condition has been fulfilled."},{"id":163,"istilah":"European Business Angels Network","arti":"(EBAN) The European equivalent of Americas Angel Capital Association.  See http://www.eban.org for more information."},{"id":164,"istilah":"Exchange Act","arti":"[34 Act] Regulates periodic reporting by companies with publicly traded securities, companies with more than 500 shareholders, and brokers and dealers in securities."},{"id":165,"istilah":"Executive Summary","arti":"An executive summary is a one to two page document which provides an overview of a startup entrepreneurs business opportunity. It summarizes the key points of the startups business plan with a focus on obtaining investor interest, for potential investment. The goal of the executive summary is to grab the attention of the investor, such that they desire to learn more about the opportunity."},{"id":166,"istilah":"Exercise Price","arti":"The price at which an option or warrant can be exercised."},{"id":167,"istilah":"Exit","arti":"Exit is the sale or exchange of a significant amount of company ownership for cash, debt, or equity of another company."},{"id":168,"istilah":"Exit Route","arti":"An exit route is the method by which an investor would realize an investment."},{"id":169,"istilah":"Exit Strategy","arti":"<ul><li>A funds intended method for liquidating its holdings while achieving the maximum possible return. These strategies depend on the exit climates, including market conditions and industry trends. Exit strategies can include selling or distributing the portfolio companys shares after an initial public offering (IPO), a sale of the portfolio company, or a recapitalization.</li><li>This is a companys negotiated approach whereby investors are given an event or time within the development of their company to receive their return on investment (ROI). This can be achieved through a liquidity event, where their equity is converted into cash.</li><li>Exit Strategy is the way in which a venture capitalist or business owner intends to use to get out of an investment that he/she has made. Exit Strategy is also called liquidity event.</li></ul>"},{"id":170,"istilah":"Expansion Stage Company","arti":"This term generally refers to a company that is three years old or more. During this period of development, a company may already have been successful commercializing many of their products and services but may not generate desired profit.  An enterprise that is in its expansion stage may resort to seeking additional sources of capital to minimize the risk of failure. Many venture capitalists invest during this stage of a companys development."},{"id":171,"istilah":"Expenses","arti":"The cost a business incurs during operations in order to generate revenue. In normal circumstances, most of these are cash expenses"},{"id":172,"istilah":"Family Lifestyle Business","arti":"A business established and operated by its founders for the purpose of developing and maintaining a particular lifestyle or level of income.  Such businesses typically have limited scalability because of issues such as limited access to capital, owner decisions relating to business operating models and staffing and reinvestment objectives.<br/><br/>Many are sole practitioners or small groups like husband / wife teams. They are typically highly dependent on the experience, skills, drive and engagement of the owners."},{"id":173,"istilah":"Fiduciary Responsibility","arti":"Refers to trust responsibility to make good investments that will earn a high rate of return."},{"id":174,"istilah":"Final Regulation","arti":"An ERISA term, it is the United States Department of Labors Final Regulation relating to the definition of plan assets in (29 C.F.R. 2510.3-101).3"},{"id":175,"istilah":"Financier","arti":"Financier is a person or financial institution engaged in the lending and management of money and makes a living participating in commercial financing activities."},{"id":176,"istilah":"Finder","arti":"A person who helps to arrange a transaction."},{"id":177,"istilah":"First Stage Capital","arti":"First stage capital is the money provided to entrepreneur who has a proven product, to start commercial production and marketing, not covering market expansion, de-risking, acquisition costs."},{"id":178,"istilah":"First-round Financing","arti":"First-round financing is the first investment in a company made by external investors."},{"id":179,"istilah":"Flat Round","arti":"An investment round in which the pre-money valuation of a startups' round is the same as its post-money valuation from the previous round."},{"id":180,"istilah":"Flipping","arti":"The act of buying shares in an IPO and selling them immediately for a profit. Brokerage firms underwriting new stock issues tend to discourage flipping and will often try to allocate shares to investors who intend to hold on to the shares for some time. However, the temptation to flip a new issue once it has risen in price sharply is too irresistible for many investors who have been allocated shares in a hot issue."},{"id":181,"istilah":"Follow-on Investing","arti":"<ul><li>(follow-up investing)<strong> </strong>This word refers to the event whereby investors reinvest in a company sometime during its development. Often times, follow-on investments occur when a company is not performing successfully as planned. Angel capitalists tend to avoid follow-on investments within the same company because of the high risk of additional monetary loss.</li><li>A subsequent investment made by an investor who has made a previous investment in the company, generally a later stage investment in comparison to the initial investment.</li></ul>"},{"id":182,"istilah":"Form 10-K","arti":"This is the annual report that most reporting companies file with the Commission. It provides a comprehensive overview of the registrants business."},{"id":183,"istilah":"Form 10-KSB","arti":"This is the annual report filed by reporting small business issuers. It provides a comprehensive overview of the companys business, although its requirements call for slightly less detailed information than required by Form 10-K."},{"id":184,"istilah":"Form S-1","arti":"The form can be used to register securities for which no other form is authorized or prescribed, except securities of foreign governments or political sub-divisions thereof."},{"id":185,"istilah":"Form S-4","arti":"Type of Registration Statement under which public company mergers and security exchange offers may be registered with the SEC."},{"id":186,"istilah":"Form SB-2","arti":"This form may be used by small business issuers to register securities to be sold for cash. This form requires less detailed information about the issuers business than Form S-1."},{"id":187,"istilah":"Founder's Agreement","arti":"A formal written agreement among the founders of a startup which documents the founders accord on ownership, roles and responsibilities, company governance / decision-making and operations. Issues such as founder contributions, vesting and exit / departure are also typically included in these Agreements.<br/><br/>Founders agreements are typically shorter, less technical agreements between the founders that are to be developed further into operating agreements or corporate by-laws, as the concept and structure of the company develops. Operating agreements and corporate by-laws generally contain all of the same provisions typically included in a founders agreement."},{"id":188,"istilah":"Founder's Stock","arti":"The common stock owned by one or more of the company's founders, typically received when the company was incorporated and not purchased for cash.<br/><br/>- <em>Synonyms: Founder's Equity</em>"},{"id":189,"istilah":"Founders Shares","arti":"Shares owned by a companys founders upon its establishment."},{"id":190,"istilah":"Free cash flow","arti":"The cash flow of a company available to service the capital structure of the firm. Typically measured as operating cash flow less capital expenditures and tax obligations."},{"id":191,"istilah":"Friends & Family Round","arti":"An investment in a company that often follows the founder's own investment, from people who are investing primarily because of their relationship with the founder rather than their knowledge  of the business."},{"id":192,"istilah":"Friends and Family","arti":"A common way for a startup to fund their initial round of capital. A 20-25% discount from the next round is appropriate. The valuation cap is going to vary depending on the size of the raise and the size of the opportunity."},{"id":193,"istilah":"Full Ratchet Antidilution","arti":"<ul><li>The sale of a single share at a price less than the favored investors paid reduces the conversion price of the favored investors convertible preferred stock to the penny. For example, from $1.00 to 50 cents, regardless of the number of lower-priced shares sold.</li><li>Full ratchet is an investor protection provision which specifies that options and convertible securities may be exercised relative to the lowest price at which securities were issued since the issuance of the option or convertible security. The full ratchet guarantee prevents dilution, since the proportionate ownership would stay the same as when the investment was initially made.</li></ul>"},{"id":194,"istilah":"Fully Diluted Earnings Per Share","arti":"Earnings per share expressed as if all outstanding convertible securities and warrants have been exercised."},{"id":195,"istilah":"Fully Diluted Outstanding Shares","arti":"The number of shares representing total company ownership, including common shares and current conversion or exercised value of the preferred shares, options, warrants, and other convertible securities."},{"id":196,"istilah":"Fund Size","arti":"The total amount of capital committed by the investors of a venture capital fund."},{"id":197,"istilah":"Funding","arti":"This term is used synonymously with the words financing and capital. It refers to the amount of money that is needed for a business endeavor. For example, a new business owner may seek a certain amount of funding for their startup company. This raised capital can be used to launch their endeavor as well as to sustain their company until monetary profit can be generated."},{"id":198,"istilah":"Funding Platform","arti":"Any online website used to facilitate investments in private companies.  As a defined term, a specific type of platform defined by the JOBS Act of 2012 that will allow non-Accredited investors to invest in private offerings.7"},{"id":199,"istilah":"Fundless Equity Sponsors","arti":"Fundless equity sponsors are sourcing and vetting deals without any committed capital, lining up financial sponsors on a deal-by-deal basis."},{"id":200,"istilah":"General Partner","arti":"(GP) The partner in a limited partnership responsible for all management decisions of the partnership. The GP has a fiduciary responsibility to act for the benefit of the limited partners (LPs) and is fully liable for its actions."},{"id":201,"istilah":"General Solicitation","arti":"When a private company publicly seeks investors in connection with an equity offering.  Previously prohibited by US securities law, now permissible under certain conditions according to the JOBS Act of 2012."},{"id":202,"istilah":"Generally Accepted Accounting Principles","arti":"The common set of accounting principles, standards, and procedures. GAAP is a combination of authoritative standards set by standard-setting bodies as well as accepted ways of doing accounting."},{"id":203,"istilah":"Golden Handcuffs","arti":"This occurs when an employee is required to relinquish unvested stock when terminating his employment contract early."},{"id":204,"istilah":"Golden Parachute","arti":"Employment contract of upper management that provides a large payout upon the occurrence of certain control transactions, such as a certain percentage share purchase by an outside entity or when there is a tender offer for a certain percentage of a companys shares. This is discussed in more detail at the Executive Employment Agreement."},{"id":205,"istilah":"Golden Rule","arti":"The investor with the gold, makes the rules. (The same meaning as those who bring the money drive the bus"},{"id":206,"istilah":"Grant","arti":"Money provided by a government agency or other organization that does not need to be repaid and does not purchase equity."},{"id":207,"istilah":"Holding Company","arti":"A corporation that owns the securities of another, in most cases with voting control."},{"id":208,"istilah":"Holding Period","arti":"The amount of time an investor has held an investment. The period begins on the date of purchase and ends on the date of sale, and determines whether a gain or loss is considered short term or long term, for capital-gains-tax purposes."},{"id":209,"istilah":"Home Run","arti":"When a company has an exit that returns 20 or more times investors' initial capital."},{"id":210,"istilah":"Honeypot","arti":"A highly attractive offering used to entice a specific, targeted audience."},{"id":211,"istilah":"Hot Issue","arti":"A newly issued stock that is in great public demand. Technically, it is when the secondary market price on the effective date is above the new issue offering price. Hot issues usually experience a dramatic rise in price at their initial public offering because the market demand outweighs the supply."},{"id":212,"istilah":"Hurdle Rate","arti":"The internal rate of return that a fund must achieve before its general partners or managers may receive an increased interest in the proceeds of the fund. Often, if the expected rate of return on an investment is below the hurdle rate, the project is not undertaken."},{"id":213,"istilah":"Illiquid","arti":"An investment that cannot be readily sold or transferred into cash.  Unlike public stocks for which there is a ready market, angel investments are typically held for 5 to 10 years."},{"id":214,"istilah":"Impact Investing","arti":"Financial investments that also aim to have a benefit for society."},{"id":215,"istilah":"In-Licensing Agreement","arti":"Agreements with external or third parties under which the startup has been granted permission to utilize certain technologies owned by those third parties, under defined terms and conditions."},{"id":216,"istilah":"Income Statement","arti":"A financial statement that shows a companys financial performance over a specific time period. It delineates the Revenue and Expenses. It also delineates Net Income, which is Total Revenue  Total Expenses. Because this statement includes both cash and non-cash items, it does not reflect net cash flow.<br/><br/><em>- Synonyms: P&L</em>"},{"id":217,"istilah":"Incubator","arti":"An organization established to support the development of startup companies with intermediate term access, (1, 3 years) to facilities, (office and lab space), resources and development programs, potentially including mentoring. Incubators differ from accelerators in that the latter typically focus on  acceleration of growth in a shorter defined period whereas the former is focused on the development of the company and its product over a longer time period."},{"id":218,"istilah":"Information Rights","arti":"A provision, typically found in Investors Rights Agreements which requires startup companies to provide board updates and financial information to minority shareholders on a periodic, (such as quarterly or yearly) basis."},{"id":219,"istilah":"Initial Public Offering","arti":"<ul><li>(IPO) The sale or distribution of a stock of a portfolio company to the public for the first time. IPOs are often an opportunity for the existing investors (often venture capitalists) to receive significant returns on their original investment. During periods of market downturns or corrections, the opposite is true.</li><li>(IPO)This is a private corporations first-time sale or allocation of a stock that is made available to the public. IPOs can be distributed to both young and established companies who seek to expand or warrant public trading.</li></ul><em>- Synonyms: IPO</em>"},{"id":220,"istilah":"Initial Public Offering","arti":"Initial Public Offering or IPO is the first sale of stock by a private company to the public. IPOs are often smaller, younger companies seeking capital to expand their business."},{"id":221,"istilah":"Institutional Investors","arti":"<ul><li>Organizations that professionally invest, including insurance companies, depository institutions, pension funds, investment companies, mutual funds, and endowment funds.</li><li>Institutional Investors refers mainly to insurance companies, pension funds and investment companies collecting savings and supplying funds to markets but also to other types of institutional wealth like endowment funds, foundations, etc.</li></ul>"},{"id":222,"istilah":"Intermediary","arti":"Either a Broker-Dealer or a Portal, both allowed by the JOBS Act to consummate a securities-based crowdfunding transaction."},{"id":223,"istilah":"Internal Rate of Return","arti":"A typical measure of how VC Funds measure performance. IRR is technically a discount rate: the rate at which the present value of a series of investments is equal to the present value of the returns on those investments.<br/><br/>Often used in capital budgeting, it's the interest rate that makes net present value of all cash flow equal zero. Essentially, IRR is the return that a company would earn if they expanded or invested in themselves, rather than investing that money abroad."},{"id":224,"istilah":"Invention Assignment Agreement","arti":"An agreement under which founders, employees, contractors, developers and others assign intellectual property rights to a company.<br><br>Typically, these stakeholders or related parties of the company acknowledge that any and all intellectual property developed by them while working for or with the company, whether individually or jointly with other stakeholders, are the property of the company, not the individual. It can also apply to intellectual property that founders and others may contribute to a startup company at the time of its establishment."},{"id":225,"istilah":"Investment Banks","arti":"Investment Bank is a financial intermediary that performs a variety of services which includes underwriting, acting as an intermediary between an issuer of securities and the investing public, facilitating mergers and other corporate reorganizations, and also acting as a broker for institutional clients."},{"id":226,"istilah":"Investment Company Act of 1940","arti":"Investment Company Act shall mean the Investment Company Act of 1940, as amended, including the rules and regulations promulgated thereunder."},{"id":227,"istilah":"Investment Letter","arti":"A letter signed by an investor purchasing unregistered long securities under Regulation D, in which the investor attests to the long-term investment nature of the purchase. These securities must be held for a minimum of one year before they can be sold."},{"id":228,"istilah":"Investment Round","arti":"A set of one or more investments made in a particular company by one or more investors on essentially similar terms at essentially the same time."},{"id":229,"istilah":"IRA Rollover","arti":"The reinvestment of assets received as a lump-sum distribution from a qualified tax-deferred retirement plan. Reinvestment may be the entire lump sum or a portion thereof. If reinvestment is done within 60 days, there are no tax consequences."},{"id":230,"istilah":"Issued Shares","arti":"The amount of common shares that a corporation has sold (issued)."},{"id":231,"istilah":"Issuer","arti":"<ul><li>A company raising funds through a Portal or Broker-Dealer via securities-based crowdfunding, and issuing a security (equity or debt) to each investor in return for his or her funds.</li><li>Refers to the organization issuing or proposing to issue a security.</li></ul>"},{"id":232,"istilah":"J-curve","arti":"The appearance of a graph showing the typical value progression of early stage investment portfolios.  Values often drop soon after the initial investment during the startup and early stage period, but rebound significantly in later years after companies reach profitability."},{"id":233,"istilah":"JOBS Act","arti":"The Jumpstart Our Business Startups (JOBS) Act, passed by overwhelming bipartisan congressional majorities in both chambers and signed into law by President Obama in April, 2012.  The JOBS Act contains seven sections, or titles aimed at facilitating different aspects of the development and success of the all-important business startups and growth companies that create the vast majority of new employment in our country.<br/><br/>Title III legalizes and regulates securities-based crowdfunding.  Actual implementation of the securities-based crowdfunding authorized in the JOBS Act awaits rule-making by the Securities and Exchange Commission (SEC) and Financial Industry Regulatory Authority (FINRA), called for within 270 days of passage of the JOBS Act but realistically hoped for sometime in 2013."},{"id":234,"istilah":"Kentucky Windag","arti":"In hunting, the modified aim required to compensate for wind or target movement. Used herein to describe the process by which an investor must increase the percentage he needs today so that he will end up with a desired target percentage ownership in the future, after adjusting for future dilutive financing rounds."},{"id":235,"istilah":"Key Employees","arti":"Professional management attracted by the founder to run the company. Key employees are typically retained with warrants and ownership of the company."},{"id":236,"istilah":"Later Stage","arti":"A stage of company growth characterized by viable products, a developed market, significant customers, sustained revenue growth, and both profits and positive cash flow from operations. Later-stage companies would generally be candidates for an IPO. Investments in the C round or after qualify as later stage."},{"id":237,"istilah":"Later-stage Company","arti":"This is a company that is considered to be in its mature stages of development. Unlike early and expansion-stage companies, later-stage companies already have successful commercialized products and services that are publically available as well as a significant generated cash flow. Many venture capitalists tend to invest in mature companies since they are less risky, are already established, have proven to be a financial success."},{"id":238,"istilah":"Law of Large Numbers","arti":"A theorem that suggests that the average of results obtained from a large number of trials should be close to the expected value, assuring stable long-term results for the averages of random events. When applied to angel investing, it suggests that large portfolios of investments, made consistently over time, will return significantly positive results."},{"id":239,"istilah":"Lead Investor","arti":"The primary investor of a syndicated round of financing.  This investor is typically the largest investor of the syndicated round and ususally structures and leads the negotiation of terms related to the investment's documentation."},{"id":240,"istilah":"Leveraged Buyout","arti":"<ul><li>(LBO) A takeover of a company, using a combination of equity and borrowed funds. Generally, the target companys assets act as the collateral for the loans taken out by the acquiring group. The acquiring group then repays the loan from the cash flow of the acquired company. For example, a group of investors may borrow  funds, using the assets of the company as collateral, in order to take over a company. Or the management of the company may use this vehicle as a means to regain control of the company by converting a company from public to private. In most LBOs, public shareholders receive a premium to the market price of the shares.</li><li>(LBO) This is a type of aggressive business practice whereby investors or a larger corporation utilizes borrowed funds (junk bonds, traditional bank loans, etc.) or debt to finance its acquisition. The high debt-to-equity ratio enables the investors to buyout a smaller company with very little cash. Leveraged buy-outs can be either friendly or hostile, depending on the negotiations made.</li></ul><em>- Synonyms: LBO</em>"},{"id":241,"istilah":"Limited Partner","arti":"(LP) An investor in a limited partnership who has no voice in the management of the partnership. LPs have limited liability and usually have priority over GPs upon liquidation of the partnership.<br/><br/><em>- Synonyms: LP</em>"},{"id":242,"istilah":"Limited Partnerships","arti":"<ul><li>An organization comprised of a general partner, who manages a fund, and limited partners, who invest money but have limited liability and are not involved with the day-to-day management of the fund. In the typical venture capital fund, the general partner receives a management fee and a percentage of the profits (or carried interest). The limited partners receive income, capital gains, and tax benefits.</li><li>Limited partnership is a business organization with one or more general partners, who manage the business and assume legal debts and obligations and one or more limited partners, who are liable only to the extent of their investments. Limited partnership is the legal structure used by most venture and private equity funds. Limited partners also enjoy rights to the partnership's cash flow, but are not liable for company obligations.</li></ul>"},{"id":243,"istilah":"LinkedIn","arti":"A business oriented social media platform which can be found online at www.linkedin.com."},{"id":244,"istilah":"Liquidation","arti":"<ul><li>When a business is bankrupt or terminated, its assets are sold and the proceeds pay creditors. Anything left over is distributed to shareholders.</li><li>1) The process of converting securities into cash. 2) The sale of the assets of a company to one or more acquirers in order to pay off debts. In the event that a corporation is liquidated, the claims of secured and unsecured creditors and owners of bonds and preferred stock take precedence over the claims of those who own common stock.</li><li>This is an event that represents the complete or partial closing of a company. In a liquidation event, a companys assets and material goods (securities) are converted into cash and/or distributed for sale to pay off existing corporate debt.</li><li>Liquidation is the sale of the assets of a portfolio company to one or more acquirers when venture capital investors receive some of the proceeds of the sale.</li></ul>"},{"id":245,"istilah":"Liquidation Preference","arti":"Liquidity preference is the right to receive a specific value for the stock if the business is liquidated.5"},{"id":246,"istilah":"Liquidation Waterfall","arti":"The sequence in which all parties, including investors, employees, creditors, and others receive payments in the event of a company's liquidation through acquisition or bankruptcy."},{"id":247,"istilah":"Liquidity Event","arti":"<ul><li>An event that allows a VC to realize a gain or loss on an investment. The ending of a private equity providers involvement in a business venture with a view to realizing an internal return on investment. Most common exit routes include Initial Public Offerings [IPOs], buy backs, trade sales, and secondary buyouts. (See also: Exit Strategy.)</li><li>This occasion represents the common exit strategy of most entrepreneurs and investors. When a corporation is purchased (through a merger or acquisition) or when an IPO is made, equity is converted to cash.</li><li>Liquidity event is the way in which an investor plans to close out an investment. Liquidity event is also known as exit strategy.</li></ul>"},{"id":248,"istilah":"Litigation","arti":"To take legal action or defend a legal right, also known as a lawsuit. A litigation may be settled between two opposing parties but often are settled in a court."},{"id":249,"istilah":"Loan to Value","arti":"Loan Amount / Value of the Collateral. This ratio is most often used in evaluating the risk of real estate loans, where the appraised value of the property can be more objectively ascertained. The higher the LTV, the riskier the loan. The bank may specify a maximum LTV in order to make a loan.<br/><br/><em>- Synonyms: LTV</em>"},{"id":250,"istilah":"Lock-up Period","arti":"<ul><li>The period of time that certain stockholders have agreed to waive their right to sell their shares of a public company. Investment banks that underwrite initial public offerings generally insist upon lockups for a set period of time, typically 180 days from large shareholders (such as 1% ownership or more) in order to allow an orderly market to develop in the shares. The shareholders that are subject to lockup usually include the management and directors of the company, strategic partners, and such large investors. These shareholders have typically invested prior to the IPO at a significantly lower price to that offered to the public and therefore stand to gain considerable profits. If a shareholder attempts to sell shares that are subject to lockup during the lockup period, the transfer agent will not permit the sale to be completed.</li><li>Lock-Up Period is the period an investor must wait before selling or trading company shares subsequent to an exit, usually in an initial public offering the lock-up period is determined by the underwriters.</li></ul>"},{"id":251,"istilah":"Logo","arti":"Symbols which identify and represent a company or its product or services. It may also be a motto or identifying statement related to a company, its product or services."},{"id":252,"istilah":"Mafia","arti":"In the context of angel funding and startups, a colloquial term used to describe the loose association of people previously involved with a highly successful technology company, such as Google, Facebook, Paypal or LinkedIn, as founders, early employees or investors."},{"id":253,"istilah":"Main Street Business","arti":"A term utilized to reference small traditional family lifestyle businesses such as local retail and service providers. These businesses are typically operated by family for the benefit of the family without the objective of a liquidation event such as the strategic sale or IPO of the company.  As a result, these businesses are not typically funded by angel investment groups or VCs."},{"id":254,"istilah":"Major Investor","arti":"As used in investment term sheets, any investor who puts in more than a defined amount into a given round and is therefore entitled to specific information and / or voting rights."},{"id":255,"istilah":"Majority","arti":"The percentage defining the level of shareholders that must approve significant company actions such as borrowing money, or acquiring or merging with another business,  typically defined to be  50.1% or greater."},{"id":256,"istilah":"Management Buy-in","arti":"Management buy-in is the purchase of a business by an outside team of managers who have found financial backers and plan to manage the business actively themselves.<br/><br/><em>- Synonyms: MBI</em>"},{"id":257,"istilah":"Management Buy-out","arti":"Management buy-out is the term used for the funds provided to enable operating management to acquire a product line or business, which may be at any stage of development, from either a public or private company.<br/><br/><em>- Synonyms: MBO</em>"},{"id":258,"istilah":"Management Fee","arti":"Compensation typically paid annually from an investment fund to the general partner or investment advisor of the fund to cover administration costs, expenses related to investor relations and to compensate them for their services and expertise."},{"id":259,"istilah":"Management Team","arti":"The individuals who oversee and manage the operations and activities of a startup company or angel / venture capital fund.6"},{"id":260,"istilah":"Market","arti":"Based on supply and demand, this term refers to the societal arrangement whereby consumers purchase goods and services from businesses and individual sellers in exchange for currency.<br/><br/>In economic relevance, the market can be divided into different industries, such as biotechnology, food, etc. The exchange between the consumer and seller contribute to a societys market economy which greatly depends on these transactions for economic viability."},{"id":261,"istilah":"Market Capitalization","arti":"The total dollar value of all outstanding shares. Computed as shares multiplied by current price per share. Prior to an IPO, market capitalization is arrived at by estimating a companys future growth and by comparing a company with similar public or private corporations. (See also: Pre-Money Valuation.)"},{"id":262,"istilah":"Market Channel","arti":"The resources and processes necessary to facilitate the transfer of ownership of goods and / or services from the point of production to the point of acquisition by the consumer."},{"id":263,"istilah":"Meetup","arti":"A website which enables the facilitation of online in-person meetings of groups with similar interests. Local Meet-ups groups focus on a wide variety of interests, including technology, entrepreneurship, investments and startups from the entrepreneurial world."},{"id":264,"istilah":"Merger","arti":"A combination of business entities under which efficiency improvements are expected to be achieved from potential synergies by eliminating duplicate factors of production such as plant, equipment  and labor and by the more efficient use of capital driving increases in revenues and profits in the resulting company."},{"id":265,"istilah":"Mezzanine Debt","arti":"Mezzanine debts are debts that incorporates equity-based options, such as warrants, with a lower-priority debt. Mezzanine debt is actually closer to equity than debt, in that the debt is usually only of importance in the event of bankruptcy. Mezzanine debt is often used to finance acquisitions and buyouts, where it can be used to prioritize new owners ahead of existing owners in the event that a bankruptcy occurs."},{"id":266,"istilah":"Mezzanine Financing","arti":"<ul><li>A blend of debt and equity financing, requiring no collateral and does not necessarily involve giving up interest in the company. This capital is typically used to fund growth or to enable management to buy out company owners for succession purposes. The interest rate is high, ranging from 20-30% and lenders can convert their stake to equity or ownership in the event of default.</li><li>Refers to the stage of venture financing for a company immediately prior to its IPO. Investors entering in this round have lower risk of loss than those investors who have invested in an earlier round. Mezzanine-level financing can take the structure of preferred stock, convertible bonds, or subordinated debt.</li><li>Mezzanine Financing is a late-stage venture capital, usually the final round of financing prior to an IPO. Mezzanine Financing is for a company expecting to go public usually within 6 to 12 months, usually so structured to be repaid from proceeds of a public offerings, or to establish floor price for public offer.</li></ul>"},{"id":267,"istilah":"Mezzanine Level","arti":"Mezzanine level is a term used to describe a company hich is somewhere between startup and IPO. Venture capital committed at mezzanine level usually has less risk but less potential appreciation than at the startup level, and more risk but more potential appreciation than in an IPO."},{"id":268,"istilah":"Micro-VC","arti":"The correct term for organizations often referred to as super angels.  Structured similar to a traditional venture fund, a Micro-VC is typically much smaller in size, with fewer partners, and invests less money but at an earlier stage."},{"id":269,"istilah":"Minority Enterprise Small Business Investment Companies","arti":"Minority Enterprise Small Business Investment Companies or MESBICs are government-chartered venture firms that can invest only in companies that are at least 51 percent owned by members of a minority group.<br/><br/><em>- Synonyms: MESBICs, MESBIC</em>"},{"id":270,"istilah":"Month over Month","arti":"A financial comparison which examines a specified performance factor for a specified month with the same performance factor for the previous month.  Month over Month comparisons can can be direct comparing the actual performance factors, or differences between the factors in either absolute or percentage terms.<br/><br/><em>- Synonyms: MoM</em>"},{"id":271,"istilah":"Monthly Active Users","arti":"Distinct website users who engage with a site's offerings or services in a given month."},{"id":272,"istilah":"Mutual Fund","arti":"A mutual fund, or an open-end fund, sells as many shares as investor demand requires. As money flows in, the fund grows. If money flows out of the fund, the number of the funds outstanding shares drops. Open- end funds are sometimes closed to new investors, but existing investors can still continue to invest money in the fund. In order to sell shares, an investor usually sells the shares back to the fund. If an investor wishes to buy additional shares in a mutual fund, the investor must buy newly issued shares directly from the fund. (See also: Closed-end Funds.)"},{"id":273,"istilah":"NASDAQ","arti":"An automated information network which provides brokers and dealers with price quotations on securities traded over the counter."},{"id":274,"istilah":"National Angel Capital Organization","arti":"(NACO) Canadas analogue of the American Angel Capital Association (ACA), and a close affiliate and partner of the ACA. See http://www.nacocanada.com for more information.<br/><br/><em>- Synonyms: NACO</em>"},{"id":275,"istilah":"National Association of Securities Dealers","arti":"A mandatory association of brokers and dealers in the over- the-counter securities business. Created by the Maloney Act of 1938, an amendment to the Securities Act of 1934."},{"id":276,"istilah":"Negative Control Provisions","arti":"Terms agreed to as part of an investment round that protect investors from major adverse actions (such as dissolving the company, or selling it to someone for $1), but do not provide the right to affirmatively control the company."},{"id":277,"istilah":"Net Asset Value","arti":"(NAV) Calculated by adding the value of all of the investments in the fund and dividing by the number of shares of the fund that are outstanding. NAV calculations are required for all mutual funds (or open-end funds) and closed-end funds. The price per share of a closed-end fund will trade at either a premium or a discount to the NAV of that fund, based on market demand. Closed-end funds generally trade at a discount to NAV.<br/><br/><em>- Synonyms: NAV</em>"},{"id":278,"istilah":"Net Financing Cost","arti":"Also called the cost of carry or, simply, carry, the difference between the cost of financing the purchase of an asset and the assets cash yield. Positive carry means that the yield earned is greater than the financing cost  negative carry means that the financing cost exceeds the yield earned."},{"id":279,"istilah":"Net Income","arti":"The resulting earnings of a company after deducting all costs and expenses, including operations, general and administrative, selling, depreciation, interest expense, and taxes."},{"id":280,"istilah":"Net Present Value","arti":"An approach used in capital budgeting where the present value of cash inflow is subtracted from the present value of cash outflows. NPV compares the value of a dollar today versus the value of that same dollar in the future after taking inflation and return into account.<br/><br/><em>- Synonyms: NPV</em>"},{"id":281,"istilah":"Net Worth","arti":"The value of total assets minus total liabilities."},{"id":282,"istilah":"New Issue","arti":"A stock or bond offered to the public for the first time. New issues may be initial public offerings by previously private companies or additional stock or bond issues by companies already public. New public offerings are registered with the Securities and Exchange Commission. (See Securities and Exchange Commission and Registration.)"},{"id":283,"istilah":"New York Stock Exchange","arti":"Founded in 1792, the largest organized securities market in the United States. The Exchange itself does not buy, sell, own, or set prices of stocks traded there. The prices are determined by public supply and demand. Also known as the Big Board."},{"id":284,"istilah":"Newco","arti":"The typical label for any newly organized company, particularly in the context of a leveraged buyout."},{"id":285,"istilah":"No Shop, No Solicitation Clauses","arti":"A no shop, no solicitation, or exclusivity, clause requires the company to negotiate exclusively with the investor, and not solicit an investment proposal from anyone else for a set period of time after the term sheet is signed. The key provision is the length of time set for the exclusivity period."},{"id":286,"istilah":"Non Solicitation Agreement","arti":"An agreement under which an employee or principal agrees not to solicit their existing employers or companys employees, clients or customers after departing the company either for their own benefit or that of a competitor."},{"id":287,"istilah":"Non-Compete Agreement","arti":"An agreement between two parties under which one party agrees not to become employed by, enter into or establish a similar business, trade or profession in competition with the other party. Such agreements typically restrict competition on a geographic basis for a certain period of time.<br/><br/><em>- Synonyms: Restrictive Covenants</em>"},{"id":288,"istilah":"Non-Dilutive Shares","arti":"Shares with protective rights, such that when the number of shares outstanding increase, the existing shareholders positions are protected and remain constant in terms of their percentage ownership of the company. Shares for which a financing round does not cause dilution of the existing shareholders."},{"id":289,"istilah":"Non-Disclosure Agreement","arti":"An NDA is a formal legal agreement between two or more parties undertaken by the parties to keep information shared or provided by one party to another confidential. NDAs are utilized where parties become privy to confidential and / or sensitive information, which the disclosing party desires not be made available to third parties or the general public. Such agreements may also include the confidentiality of the relationship in existence between the parties.<br/><br/><em>- Synonyms: Confidentiality Agreement</em>"},{"id":290,"istilah":"Nonaccredited","arti":"An investor not considered accredited for a Regulation D offering. (See Accredited Investor.)"},{"id":291,"istilah":"NVCA Model Documents","arti":"A standard set of investment documents for a Series A equity investment round developed by a group of most of the major venture law firms for the National Venture Capital Association."},{"id":292,"istilah":"Offering Documents","arti":"Documents evidencing a private-placement transaction. Include some combination of a purchase agreement and/or subscription agreement, notes or stock certificates, warrants, registration-rights agreement, stockholder or investment agreement, investor questionnaire, and other documents required by the particular deal."},{"id":293,"istilah":"One Liner (Cocktail party)","arti":"A cocktail party one liner is a clear, crisp, engaging sentence which provides potential investors a succinct overview of your startup concept and business model. It challenges the investor to become intrigued by both the implied problem and your proposed solution."},{"id":294,"istilah":"Open-end Fund","arti":"An open-end fund, or a mutual fund, generally sells as many shares as investor demand requires. As money flows in, the fund grows. If money flows out of the fund, the number of the funds outstanding shares drops. Open-end funds are sometimes closed to new investors, but existing investors can still continue to invest money in the fund. In order to sell shares, an investor generally sells the shares back to the fund. If an investor wishes to buy additional shares in a mutual fund, the investor generally buys newly issued shares directly from the fund."},{"id":295,"istilah":"Operating Agreement","arti":"An agreement between the members of a Limited Liability Company, (LLC) which governs the LLCs business including member powers, rights, duties and obligations, and outlining the decision making process related to operational, functional and financial issues in a structured manner. The operating agreement of LLC companies is similar to bylaws utilized by corporations."},{"id":296,"istilah":"Operating Budget","arti":"A budget consisting of estimates of income and expenses from a companys operations typically prepared on an annual basis. Expenses typically include operating costs related to producing the companys product or service, labor, administration and marketing but exclude long term and non-operational items such as capital debt. Operating income would typically exclude items such as investment income.<br/><br/><em>- Synonyms: Annual Budget</em>"},{"id":297,"istilah":"Option","arti":"A security granting the holder the right to purchase a specified number of a Companys securities at a designated price at some point in the future. The term is generally used in connection with employee benefit plans as Incentive Stock Options (ISOs or statutory options) and Non-qualified stock options (NSOs or Nonquals).However stand-alone options may be issued outside of any plan. Generally non-transferable, in distinction to warrants."},{"id":298,"istilah":"Option Pool","arti":"The number of shares set aside for future issuance to employees of a private company."},{"id":299,"istilah":"Outstanding Stock","arti":"The amount of common shares of a corporation which are in the hands of investors. It is equal to the amount of issued shares less treasury stock."},{"id":300,"istilah":"Over-the-Counter","arti":"A market for securities made up of dealers who may or may not be members of a formal securities exchange. The over-the-counter market is conducted over the telephone and is a negotiated market rather than an auction market such as the NYSE."},{"id":301,"istilah":"Oversubscription","arti":"Occurs when demand for shares exceeds the supply or number of shares offered for sale. As a result, the underwriters or investment bankers must allocate the shares among investors. In private placements, this occurs when a deal is in great demand because of the companys growth prospects."},{"id":302,"istilah":"Oversubscription Privilege","arti":"In a rights issue, arrangement by which shareholders are given the right to apply for any shares that are not purchased."},{"id":303,"istilah":"PageRank","arti":"An algorithm which provides a measure of the relative importance of internet web pages and returned search results."},{"id":304,"istilah":"Pari Passu","arti":"At an equal rate or pace, without preference."},{"id":305,"istilah":"Participating Preferred","arti":"A preferred stock in which the holder is entitled to the stated dividend and also to additional dividends on a specified basis upon payment of dividends to the common stockholders."},{"id":306,"istilah":"Participating Preferred Stock","arti":"Preferred stock that has the right to share on a pro-rata basis with any distributions to the common stock upon liquidation, after already receiving the preferred-liquidation preference."},{"id":307,"istilah":"Partnership","arti":"A nontaxable entity in which each partner shares in the profits, losses, and liabilities of the partnership. Each partner is responsible for the taxes on its share of profits and losses."},{"id":308,"istilah":"Partnership Agreement","arti":"The contract that specifies the compensation and conditions governing the relationship between investors (LPs) and the venture capitalists (GPs) for the duration of a private equity funds life."},{"id":309,"istilah":"Pay to Play","arti":"A term in VC financing that requires investors to participate in future down-valuation financings of the company, or else suffer punitive consequences (such as getting their Preferred stock converted into Common stock).  One reason why investors keep some dry powder on hand."},{"id":310,"istilah":"Peer to Peer Lending","arti":"A relatively new type of online financing solution through which individuals lend money to other individuals or small businesses."},{"id":311,"istilah":"Penny Stocks","arti":"Highly speculative, lower priced offerings which sell at less than $5/share."},{"id":312,"istilah":"Performance Based Vesting","arti":"Under performance-based vesting, options Vest only if specified performance criteria are met. For example, options may vest if annual earnings per share exceed a certain target by a specified date."},{"id":313,"istilah":"Piggyback Registration","arti":"A situation when a securities underwriter allows existing holdings of shares in a corporation to be sold in combination with an offering of new public shares."},{"id":314,"istilah":"PIK Debt Securities","arti":"(Payment in Kind) PIK Debt are bonds that may pay bondholders compensation in a form other than cash.<br/><br/><em>- Synonyms: Payment in Kind, Payment In-Kind</em>"},{"id":315,"istilah":"Pipeline","arti":"The continuing flow of upcoming business or underwriting deal opportunities."},{"id":316,"istilah":"Pitch","arti":"A presentation in which a startup founder attempts to persuade an investor of the viability of their company. The presentation spectrum varies based on the specific purpose of the pitch.  Brief presentations in which an entrepreneur provides a 30, 60 second overview of their idea, business model and marketing strategy, with the purpose of attaining a followup audience with an investor are described as elevator pitches. Formal, detailed presentations utilizing power point type slide decks, with the specific objective of seeking investment from angel groups or VCs, are known as investment presentation pitches."},{"id":317,"istilah":"Pitch Deck","arti":"A presentation created by entrepreneurs that details the attributes of a startup opportunity in order to help the entrepreneurs communicate it with investors, in their efforts to raise money to fund their venture. The presentation, which typically includes approximately a dozen slides, provides a summary of the startups business plan, and helps investors determine if they have a continued interest in evaluating the company."},{"id":318,"istilah":"Placement Agent","arti":"The investment bank, broker, or other person that locates investors to purchase securities from the Company in a private offering, in exchange for a commission."},{"id":319,"istilah":"Plain English Handbook","arti":"The Securities and Exchange Commission online version of Plain English Handbook: How to Create Clear SEC Disclosure Documents."},{"id":320,"istilah":"Platform as a Service","arti":"A cloud computing service category which provides a foundation upon which customers can develop, operate and manage multiple app functionalities without the need to develop the underlying infrastructure.<br/><br/><em>- Synonyms: PaaS</em>"},{"id":321,"istilah":"Poison Pill","arti":"A right issued by a corporation as a preventative to a takeover measure. It allows right holders to purchase shares in either their company or in the combined target and bidder entity at a substantial discount, usually 50%. This discount may make the takeover prohibitively expensive."},{"id":322,"istilah":"Pooled Investment Vehicle","arti":"A legal entity that pools various investors capital and deploys it according to a specific investment strategy."},{"id":323,"istilah":"Portal","arti":"The second type of Intermediary authorized by the JOBS Act to facilitate securities-based crowdfunding, providing legally-mandated information to potential investors, and then managing transfer of the offered funds to the issuing companies in return for an equity ownership stake in or debt instrument from the issuing company."},{"id":324,"istilah":"Portfolio","arti":"A strategic collection of startup companies invested in by an angel, angel group or Venture Capital Fund."},{"id":325,"istilah":"Portfolio Companies","arti":"Startups and other  companies in which an angel group, venture capital fund or private equity firm have invested."},{"id":326,"istilah":"Post-money Cap Table","arti":"A cap table depicting the ownership of the founders and investors in terms of absolute quantities of shares or units, depending upon entity type, and percentages of total ownership they represent. These ownership stakes and the related analyses, typically represent the stakeholders of a startup venture and also provides analysis of equity dilution. The table depicting the value of the entity and equity holdings by each of the stakeholders after an investment by new investors is a post-money cap table."},{"id":327,"istilah":"Post-money Valuation","arti":"The valuation of a startup company immediately following it's most recent round of financing calculated by taking the product from multiplying the startup's total number of shares or units outstanding by the share or unit price of this latest financing round."},{"id":328,"istilah":"Pre-money Cap Table","arti":"A cap table depicting the ownership of the founders and investors in terms of absolute quantities of shares or units, depending upon entity type, and percentages of total ownership they represent. These ownership stakes and the related analyses, typically represent the stakeholders of a startup venture and also provides analysis of equity dilution. The table depicting the value of the entity and equity holdings by each of the stakeholders prior to an investment by new investors is a pre-money cap table."},{"id":329,"istilah":"Pre-money Valuation","arti":"<ul><li>The companys value immediately before funding. If Post-Money Valuation = $2.5M and the company raised $500K, then the pre-money valuation = $2M.</li><li>The valuation of a company prior to a round of investment. This amount is determined by using various calculation models, such as discounted P/E ratios multiplied by periodic earnings or a multiple times a future cash flow discounted to a present cash value and a comparative analysis to comparable public and private companies.</li></ul>"},{"id":330,"istilah":"Preemptive Right","arti":"A shareholder's right to acquire an amount of shares in a future offering at current prices per share paid by new investors, whereby his/her percentage ownership remains the same as before the offering."},{"id":331,"istilah":"Preferred Dividend","arti":"A dividend ordinarily accruing on preferred shares payable where declared and superior in right of payment to common dividends."},{"id":332,"istilah":"Preferred Stock","arti":"<ul><li>A class of ownership that has a higher claim on assets than Common Stock. In the event of Liquidation, preferred stock shareholders have priority over earnings and assets and generally earn dividends, but forego voting rights.</li><li>A class of capital stock that may pay dividends at a specified rate and that has priority over common stock in the payment of dividends and the liquidation of assets. Many venture capital investments use preferred stock as their investment vehicle. This preferred stock is convertible into common stock at the time of an IPO.</li><li>This is a type of corporate share where the holders can exercise more rights, preferences, and privileges than those with common stocks. It is often issued by private corporations or enterprises that have not gone public yet. Both angel investors and venture capitalists prefer to invest with preferred stock because of the superior rights and protective provisions associated with these shares.</li></ul>"},{"id":334,"istilah":"Prepaid Warrant","arti":"A prepaid warrant is a warrant issued by an issuer entitling the holder to exercise into a specified number of different securities, for no additional financial consideration, during a specified time period."},{"id":335,"istilah":"Private Companies","arti":"Companies that are not publicly traded on the stock market."},{"id":336,"istilah":"Private Equity","arti":"<ul><li>A company ownership position that is not listed and cannot be traded on a public securities exchange.  Issuance, ownership and exchange of private securities are regulated differently from those of public securities under federal and state law.</li><li>Equity securities of companies that have not gone public (are not listed on a public exchange). Private equities are generally illiquid and thought of as a long-term investment. As they are not listed on an exchange, any investor wishing to sell securities in private companies must find a buyer in the absence of a marketplace. In addition, there are many transfer restrictions on private securities. Investors in private securities generally receive their return through one of three ways: an initial public offering, a sale or merger, or a recapitalization.</li><li>Private equities are equity securities of unlisted companies. Private equities are generally illiquid and thought of as a long-term investment. Private equity investments are not subject to the same high level of government regulation as stock offerings to the general public. Private equity is also far less liquid than publicly traded stock.</li></ul>"},{"id":337,"istilah":"Private Investment for Public Equity","arti":"Private offering followed by a resale registration."},{"id":338,"istilah":"Private Offering/Private Placement","arti":"Sale of unregistered, restricted securities by the company."},{"id":339,"istilah":"Private Placement","arti":"<ul><li>Also known as a Reg. D offering. The sale of a security directly to a limited number of investors in a private transaction.</li><li>Private placement is a term used specifically to denote a private investment in a company that is publicly held. Private equity firms that invest in publicly traded companies sometimes use the acronym PIPEs to describe the activity. Private placements do not have to be registered with organizations such as the SEC because no public offering is involved.</li></ul>"},{"id":340,"istilah":"Private Placement Memorandum","arti":"Also known as an Offering Memorandum. A document that outlines the terms of securities to be offered in a private placement. Resembles a business plan in content and structure."},{"id":341,"istilah":"Private Securities","arti":"Private securities are securities that are not registered and do not trade on an exchange. The price per share is set through negotiation between the buyer and the seller or issuer."},{"id":342,"istilah":"Pro Forma","arti":"A pro forma is a description of financial statements that have one or more assumptions or hypothetical conditions built into the data. A financial projection based on assumptions. Also, refers to a statement of income and balance sheets that exclude non-recurring items."},{"id":343,"istilah":"Product Market Fit","arti":"Marc Andreessen defined the term as follows: Product/market fit means being in a good market with a product that can satisfy that market. Many people interpret product/market fit as creating a so called minimum viable product that addresses and solves a problem or need that exists."},{"id":344,"istilah":"Professional Partner","arti":"Services and professional partners of the startup entity typically including, but not limited to their commercial attorney, intellectual property attorney, accountant / CPA, consultants and contract development partners."},{"id":345,"istilah":"Promissory Note","arti":"A legal document under which the borrower, (maker of the note) commits to re-pay the lender, (holder of the note) the principal amount owed as represented by the note. This legal document, or contract between the maker and the holder typically includes terms depicting agreed details related to the arrangement, including among other items, interest rates, reporting requirements and maturity dates."},{"id":346,"istilah":"Proprietary Deal Flow","arti":"When an investor has an opportunity to review a deal before other potential investors."},{"id":347,"istilah":"Prospectus","arti":"A formal written offer to sell securities that provides an investor with the necessary information to make an informed decision. A prospectus explains a proposed or existing business enterprise and must disclose any material risks and information according to the securities laws.<br><br>A prospectus must be filed with the SEC and be given to all potential investors. Companies offering securities, mutual funds, and offerings of other investment companies including Business Development Companies are required to issue prospectuses describing their history, investment philosophy or objectives, risk factors, and financial statements. Investors should carefully read them prior to investing."},{"id":348,"istilah":"Public Company","arti":"<ul><li>A company that has securities that have been sold in a registered offering and that are traded on a stock exchange or NASDAQ. Must be a Reporting Company under SEC rules. Often used incorrectly to describe companies that are only Reporting Companies and that have not conducted a registered offering under Securities Act.</li><li>Under SEC rules, a company that decides to go public offers their securities (stock, bonds, liabilities) to be sold in a registered public offering. Through the sale of such assets, a corporation can raise capital for their company, employees, or executive staff. These public offerings are often traded on a stock exchange.</li></ul>"},{"id":349,"istilah":"Put","arti":"A contractual term/condition which provides the investor the option to compel the company to purchase their shares."},{"id":350,"istilah":"Put option","arti":"The right to sell a security at a given price (or range) within a given time period."},{"id":351,"istilah":"Qualified Purchaser","arti":"An individual with more than $5 Million in investments."},{"id":352,"istilah":"Quarter over Quarter","arti":"A financial comparison which examines a specified performance factor for a specified quarter with the same performance factor for the previous quarter.<br>Quarter over Quarter comparisons can can be direct comparing the actual performance factors, or differences between the factors in either absolute or percentage terms.<br/><br/><em>- Synonyms: QoQ</em>"},{"id":353,"istilah":"Quora","arti":"A leading question-and-answer website where many industry experts in early stage investing answer questions."},{"id":354,"istilah":"Raising Capital","arti":"Raising capital refers to obtaining capital from investors or venture capital sources."},{"id":355,"istilah":"Recapitalization","arti":"The reorganization of a companys capital structure. A company may seek to save on taxes by replacing preferred stock with bonds in order to gain interest deductibility.<br><br>Recapitalization can be an alternative exit strategy for venture capitalists and leveraged-buyout sponsors. (See also: Exit Strategy and Leveraged Buyout.)"},{"id":356,"istilah":"Reconfirmation","arti":"The act a broker/dealer makes with an investor to confirm a transaction."},{"id":357,"istilah":"Red Herring","arti":"The common name for a preliminary prospectus, due to the red SEC required legend on the cover. (See also: Prospectus.)"},{"id":358,"istilah":"Redeemable Preferred Stock","arti":"Redeemable preferred stock, also known as exploding preferred, at the holders option after (typically) five years, which in turn gives the holders (potentially converting to creditors) leverage to induce the company to arrange a liquidity event. The threat of creditor status can move the founders off the dime if a liquidity event is not occurring with sufficient rapidity."},{"id":359,"istilah":"Registered Offering","arti":"[Public Offering] A transaction in which a Company sells specified securities to the public under a Registration Statement which has been declared effective by the SEC.<br/><br/><em>- Synonyms: Public Offering</em>"},{"id":360,"istilah":"Registration","arti":"The SECs review process of all securities intended to be sold to the public. The SEC requires that a registration statement be filed in conjunction with any public securities offering. This document includes operational and financial information about the company, the management, and the purpose of the offering. The registration statement and the prospectus are often referred to interchangeably. Technically, the SEC does not approve the disclosures in prospectuses."},{"id":361,"istilah":"Registration Obligation","arti":"The obligation of Company to register the shares issued to an investor in a private offering for resale to the public through a Registration Statement which the SEC has declared effective."},{"id":362,"istilah":"Registration Rights","arti":"The right to require that a company register restricted shares. Demand Registered Rights enable the shareholder to request registration at any time, while Piggy Back Registration Rights enable the shareholder to request that the company register his or her shares when the company files a registration statement (for a public offering with the SEC)."},{"id":363,"istilah":"Registration Rights Agreement","arti":"Separate agreement in which the investors registration rights are evidenced."},{"id":364,"istilah":"Registration Statement","arti":"The document filed by a Company with the SEC under the Securities Act in order to obtain approval to sell the securities described in the Registration Statement to the public. [S-1, S-2, S-3, S-4, SB-1, SB-2, S-8, etc.] Includes the Prospectus."},{"id":365,"istilah":"Regulation A","arti":"SEC provision for simplified registration for small issues of securities. A Reg. A issue may require a shorter prospectus and carries lesser liability for directors and officers for misleading statements."},{"id":366,"istilah":"Regulation C","arti":"The regulation that outlines registration requirements for Securities Act of 1933."},{"id":367,"istilah":"Regulation D","arti":"Regulation D is the rule (Reg. D is a regulation comprising a series of rules) that allow for the issuance and sale of securities."},{"id":368,"istilah":"Regulation D Offering","arti":"(See Private Placement.)"},{"id":369,"istilah":"Regulation S","arti":"The rules relating to Offers and Sales made outside the US without SEC Registration."},{"id":370,"istilah":"Regulation S-B","arti":"Reg. S-B of the Securities Act of 1933 governs the Integrated Disclosure System for Small Business Issuers."},{"id":371,"istilah":"Regulation S-K","arti":"The Standard Instructions for Filing Forms Under Securities Act of 1933, Securities Exchange Act of 1934, and Energy Policy and Conservation Act of 1975."},{"id":372,"istilah":"Regulation S-X","arti":"The regulation that governs the requirements for financial statements under the Securities Act of 1933 and the Securities Exchange Act of 1934."},{"id":373,"istilah":"Reporting Company","arti":"A company that is registered with the SEC under the Exchange Act."},{"id":374,"istilah":"Representations and Warranties","arti":"A list of material statements or facts that are included in the investment documentation and to which the entrepreneur unequivocally commits."},{"id":375,"istilah":"Resale Registration","arti":"Registration by a Company of the investors sale of the shares purchased by the investor in a private offering."},{"id":376,"istilah":"Restricted Securities","arti":"Public securities that are not freely tradable due to SEC regulations. (See also: Securities and Exchange Commission.)"},{"id":377,"istilah":"Restricted Shares","arti":"Shares acquired in a private placement are considered restricted shares and may not be sold in a public offering absent registration or after an appropriate holding period has expired.<br><br>Non-affiliates must wait one year after purchasing the shares, after which time they may sell less than 1% of their outstanding shares each quarter. For affiliates, there is a two-year holding period."},{"id":378,"istilah":"Retained Earnings","arti":"Retained earnings are the corporate profits that are neither paid out in cash dividends to stockholders nor used to increase capital stock, but are reinvested in the company.<br><br>It is calculated by adding company's net income to beginning retained earnings and subtracting any dividends paid to shareholders."},{"id":379,"istilah":"Return on Investment","arti":"<ul><li>(ROI) This term is also referred to as the rate on return (ROR) or rate of profit. It is the amount of money that is gained in a past or existing investment. For example, angel investors tend to invest in startups and early stage companies. Because such investment is considered to be risky, they expect a large ROI to compensate for such risk.</li><li>Return On Investment or ROI is the profit or loss resulting from an investment transaction, usually expressed as an annual percentage return. ROI is a return ratio that compares the net benefits of a project versus its total costs.</li></ul><em>- Synonyms: ROI</em>"},{"id":380,"istilah":"Reverse Vesting","arti":"When founders of a company agree that they will give back part of their stock holdings if they leave the company before a specified date (typically four years).  This is usually required by investors, and a good thing for founders themselves in the case of multiple founders."},{"id":381,"istilah":"Right of First Refusal","arti":"A right is given to enter into a business transaction before others. For example, preferred stockholders have the right to purchase additional shares issued by the company.2 The right of first refusal gives the holder the right to meet any other offer before the proposed contract is accepted."},{"id":382,"istilah":"Rights Offering","arti":"Issuance of rights to current shareholders allowing them to purchase additional shares, usually at a discount to market price. Shareholders who do not exercise these rights are usually diluted by the offering.  Rights are often transferable, allowing the holder to sell them on the open market to others who may wish to exercise them. Rights offerings are particularly common to closed-end funds, which cannot otherwise issue additional ordinary shares."},{"id":383,"istilah":"Risk","arti":"The probability that part or all of an original investment will be lost or that investment returns will be lower than anticipated.  Numerous factors may impact these potential investment and return losses, including but not limited to demand risk, economic risk, environmental risk, funding risk, legislative risk, maintenance risk, operational risk, procurement risk, technology risk and timing risk."},{"id":384,"istilah":"Royalty Based Financing","arti":"Royalty based financing presumes a fundamental trade-off between the investor and the business owner. In lieu of an equity ownership stake given to the investor, business owners agree to return to the investor the original principal plus either a predetermined multiple of the original investment (fixed dollar payback) or payment of the royalty until a fixed period of time has elapsed (fixed time payback). In some cases the royalty is based on a percentage of sales of a specific product or set of products."},{"id":385,"istilah":"Rule 144","arti":"Rule 144 provides for the sale of restricted stock and control stock. Filing with the SEC is required prior to selling restricted and control stock, and the number of shares that may be sold is limited."},{"id":386,"istilah":"Rule 144A","arti":"A safe-harbor exemption from the registration requirements of Section 5 of the 1933 Act for resales of certain restricted securities to qualified institutional buyers, which are commonly referred to as QIBs.<br><br>In particular, Rule 144A affords safe-harbor treatment for reoffers or resales to QIBs  by persons other than issuers of securities of domestic and foreign issuers that are not listed on a U.S. securities exchange or quoted on a U.S. automated inter-dealer quotation system.<br/><br/>Rule 144A provides that reoffers and resales in compliance with the rule are not distributions and that the reseller is therefore not an underwriter within the meaning of Section 2(a)(11) of the 1933 Act. If the reseller is not the issuer or a dealer, it can rely on the exemption provided by Section 4(1) of the 1933 Act. If the reseller is a dealer, it can rely on the exemption provided by Section 4(3) of the 1933 Act."},{"id":387,"istilah":"Rule 144A Exchange Offer","arti":"A transaction in which one class of securities that were issued in a private placement are exchanged for another, unusually almost identical, class of securities, in a transaction registered with the SEC on a Form S-4 Registration Statement."},{"id":388,"istilah":"Rule 501","arti":"Rule 501 of Regulation D defines Accredited Investor, among other definitions and regulations."},{"id":389,"istilah":"Rule 505","arti":"Rule 505 of Regulation D is an exemption for limited offers and sales of securities."},{"id":390,"istilah":"Rule 506","arti":"Rule 506 of Regulation D is considered a safe harbor for the private-offering exemption of Section 4(2) of the Securities Act of 1933. Companies using the Rule 506 exemption can raise an unlimited amount of money if they meet certain exemptions."},{"id":391,"istilah":"Runway","arti":"How long a startup can survive before it goes broke  that is, the amount of cash in the bank divided by the burn rate."},{"id":392,"istilah":"S Corporation","arti":"A closely held business corporation which has the ability to make an election to pass corporate income, deductions and losses to shareholders for federal income tax purposes.  S Corporations may not have more than 100 shareholders, a shareholder who is not an individual, (special exemptions may apply) or more than one class of stock.  As a result, they are not generally viewed as good structures for entrepreneurs seeking to finance their companies with  funding from angels, angel groups or venture capital firms.<br/><br/><em>- Synonyms: S Corp, Subchapter S</em>"},{"id":393,"istilah":"Scalability","arti":"The ability of a startup or small business to leverage its' existing resources to grow and operate at a larger scale without being encumbered by factors such as capital investment, human resources and legacy structures, etc."},{"id":394,"istilah":"Screening","arti":"A process utilized by individual investors, angel groups and VC funds to determine their interest in investment opportunities.  The screening may be informal or formal in nature and typically includes an assessment of the opportunity against the investors previously determined criteria for investment."},{"id":395,"istilah":"Search Engine Marketing","arti":"An online type of marketing designed to drive traffic to a company or an organizations website to optimize its ranking, including but not limited to paying for the site to appear in search engine results.<br/><br/><em>- Synonyms: SEM</em>"},{"id":396,"istilah":"Search Engine Optimization","arti":"Processes and methods used to increase or boost site rankings or the frequency in which a websites search results are returned by an internet search engine as part of a process to maximize user traffic to the site.<br/><br/><em>- Synonyms: SEO</em>"},{"id":397,"istilah":"SEC","arti":"The United States Securities and Exchange Commission charged with regulating all sales of corporate securities.<br/><br/><em>- Synonyms: Securities and Exchange Commission</em>"},{"id":398,"istilah":"Secondary Purchase","arti":"Secondary Purchase is purchase of stock in a company from a shareholder rather than purchasing stock directly from the company."},{"id":399,"istilah":"Secondary Sale","arti":"The sale of private or restricted holdings in a portfolio company to other investors."},{"id":400,"istilah":"Sector","arti":"Segments of the economy in which business markets share similar operating characteristics, or similar products and services are known as sectors.<br><br>The three major classifications of sectors are the primary sector, which includes raw materials such as minerals and mined materials, and natural products such as agriculture and forestry products, the secondary sector which includes manufacturing, processing and construction and the tertiary sector which is comprised of companies which provide services."},{"id":401,"istilah":"Securities","arti":"Includes all types of equity and debt instruments and rights in and to them."},{"id":402,"istilah":"Securities Act of 1933","arti":"The federal law covering new issues of securities. It provides for full disclosure of pertinent information relating to the new issue and also contains antifraud provisions."},{"id":403,"istilah":"Securities Act of 1934","arti":"The federal law that established the Securities and Exchange Commission. The act outlaws misrepresentation, manipulation, and other abusive practices in the issuance of securities.<br><br>Securities and Exchange Commission: The SEC is an independent, nonpartisan, quasi-judicial regulatory agency that is responsible for administering the federal securities laws.<br><br>These laws protect investors in securities markets and ensure that investors have access to all material information concerning publicly traded securities. Additionally, the SEC regulates firms that trade securities, people who provide investment advice, and investment companies."},{"id":404,"istilah":"Seed Capital","arti":"Seed Capital is the money used to purchase equity-based interest in a new or existing company. This seed capital is usually quite small because the venture is still in the idea or conceptual stage.<br/><br/><em>- Synonyms: Seed Money</em>"},{"id":405,"istilah":"Seed Fund","arti":"A venture capital fund specializing in very-early-stage startups."},{"id":406,"istilah":"Seed Money","arti":"The initial round of capital for start-up companies, typically provided by angel investors through preferred stock or convertible bond type instruments.<br/><br/><em>- Synonyms: Seed Capital</em>"},{"id":407,"istilah":"Seed Round","arti":"The first investments made into a company by someone other than the founder. The term comes from planting a seed for the first time."},{"id":408,"istilah":"Seed Stage","arti":"The stage of a scalable startup immediately following the concept stage. In this stage, the entrepreneurs typically validate their product or service to the marketplace, develop their MVP, commence initial market testing and development, and begin development of their business model / go to market strategy.<br><br>The first formal round of investment beyond friends and family typically occurs in this round with investment from super angels, angel groups and micro VCs.<br/><br/><em>- Synonyms: Start-up Stage</em>"},{"id":409,"istilah":"Seed Stage Financing","arti":"An initial state of a companys growth characterized by a founding management team, business-plan development, prototype development, and beta testing."},{"id":410,"istilah":"Senior Securities","arti":"Securities that have a preferential claim over common stock on a companys earnings and in the case of liquidation. Generally, preferred stock and bonds are considered senior securities."},{"id":411,"istilah":"Serial Entrepreneur","arti":"An entrepreneur who has previously founded and run one or more ventures."},{"id":412,"istilah":"Series A","arti":"A companys first significant round of venture funding (though angels often participate in this round)."},{"id":413,"istilah":"Series A Crunch","arti":"A putative problem that has, or may occur if more companies get early stage funding from angels and seed funds than are eventually able to obtain later stage funding from venture capital funds."},{"id":414,"istilah":"Series A Preferred Stock","arti":"<ul><li>The first round of stock offered during the seed or early-stage round by a portfolio company to the venture investor or fund. This stock is convertible into common stock in certain cases such as an IPO or the sale of the company. Later rounds of preferred stock in a private company are called Series B, Series C, and so on.</li><li>Series A Preferred Stock is the first round of stock offered during the seed or early stage round by a portfolio company to the venture capitalist. Series A preferred stock is convertible into common stock in certain cases such as an IPO or the sale of the company. Later rounds of preferred stock in a private company are called Series B, Series C and so on.</li></ul>"},{"id":415,"istilah":"Series B, C, D...","arti":"Investment rounds from venture capital funds subsequent to the first Series A round."},{"id":416,"istilah":"Series Seed","arti":"Used generally to refer to the first equity round from serious seed or angel investors in a company, following its Friends & Family round but prior to a Series A."},{"id":417,"istilah":"Servicemark","arti":"An identifying word, phrase, design or symbol that permits third parties to distinguish and differentiate the sources of differing parties services. Servicemarks are registered with the appropriate governmental offices such as the United States Patent and Trademark Office, (USPTO).<br/><br/><em>- Synonyms: SM</em>"},{"id":418,"istilah":"Shareholders Agreement","arti":"An agreement signed during a financing transaction by all of a company's shareholders in which they agree in advance to certain provisions. These will typically include indicating which parties are entitled to designate members of the board of directors, and thus control the company."},{"id":419,"istilah":"Shell Corporation","arti":"A corporation with no assets and no business. Typically, shell corporations are designed for the purpose of going public and later acquiring existing businesses. Also known as Specified Purpose Acquisition Companies (SPACs)."},{"id":420,"istilah":"Sherpa","arti":"In the startup world, an advisor who helps guide and support a new company."},{"id":421,"istilah":"Signature Loan","arti":"This type of loan is secured by the signature or promise to pay by the borrower. There may or may not be restrictions on its use. Also known as a character loan or good-faith loan."},{"id":422,"istilah":"Significant Participation Test","arti":"A test that is satisfied if the General Partner determines in its reasonable discretion that Persons that are benefit plan investors within the meaning of Section (f)(2) of the Final Regulation constitute or are expected to constitute at least 25 percent of the interests of the Limited Partners.<br><br>Note that the test is 25% of the interests of all the limited partners, which means 20% (+/-) in the partnership as a whole, taking into account the general partners interest."},{"id":423,"istilah":"Silent Partner","arti":"A silent partner is an investor who does not have any management responsibilities but provides capital and shares liability for any losses experienced by the entity. Silent partners are liable for in any losses up to the amount of their invested capital and participate in any tax and cash flow benefits."},{"id":424,"istilah":"Simple Agreement for Future Equity","arti":"A new form of funding for early stage companies developed by YCombinator to solve a number of issues with traditional convertible note financing."},{"id":425,"istilah":"Simple Agreement for Future Equity","arti":"A new form of funding for early stage companies developed by YCombinator to solve a number of issues with traditional convertible note financing."},{"id":426,"istilah":"Small Business Administration (SBA)","arti":"Provides loans to small-business investment companies (SBICs) that supply venture capital and financing to small businesses.<br/><br/><em>- Synonyms: SBA</em>"},{"id":427,"istilah":"Small Business Innovation Development Act of 1982","arti":"The Small Business Innovation Research (SBIR) program is a set-aside program for domestic small-business concerns to engage in Research/Research and Development (R/R&D) that has the potential for commercialization.<br><br>The SBIR program was established under the Small Business Innovation Development Act of 1982, reauthorized until September 30, 2000 by the Small Business Research and Development Enhancement Act, and reauthorized again until September 30, 2008 by the Small Business Reauthorization Act of 2000.3"},{"id":428,"istilah":"Small Business Innovation Research Program","arti":"See Small Business Innovation Development Act of 1982.<br/><br/><em>- Synonyms: Small Business Innovation Research</em>"},{"id":429,"istilah":"Small Business Investment Companies","arti":"(SBIC) Small Business Investment Companies or SBIC are lending and investment firms that are licensed and regulated by the Small Business Administration.<br><br>The licensing enables them to borrow from the federal government to supplement the private funds of their investors. SBICs prefer investments between $100,000 to $250,000 and have much more generous underwriting guidelines than a venture capital firm.<br/><br/><em>- Synonyms: SBIC</em>"},{"id":430,"istilah":"Small Business Technology Transfer program","arti":"The Small Business Technology Transfer program, from the US government  intended to assist educational institutions in transferring new technology to the private sector."},{"id":431,"istilah":"Sniff Test","arti":"A colloquial expression referring to a quick assessment of a situation to see whether it appears legitimate."},{"id":432,"istilah":"Social Media","arti":"The use of electronic online communities to share information, communicate ideas and personal messages and engage with others through comments, discussion and various media such as blog articles and video.<br><br>Examples of platforms on which social media communities exist include FaceBook, Instagram, LinkedIn, Pinterest, Quora and Twitter."},{"id":433,"istilah":"Social Proof","arti":"An investment approach leaning heavily on the identity of other, well-known people who are supporting the company."},{"id":434,"istilah":"Social Venture","arti":"A startup enterprise established to benefit society utilizing entrepreneurial methods. Social ventures may be either a for-profit or a non-profit entity.<br/><br/><em>- Synonyms: Social Enterprise</em>"},{"id":435,"istilah":"Society for Corporate Compliance and Ethics","arti":"(SCCE) A non-profit professional organization dedicated to fostering law-compliant and ethical corporate behavior. See http://www.corporatecompliance.org for more information.<br/><br/><em>- Synonyms: SCCE</em>"},{"id":436,"istilah":"Soft Landing","arti":"A face-saving acquisition of an unsuccessful startup, usually for little or no compensation."},{"id":437,"istilah":"Software as a Service","arti":"SaaS refers to Software as a Service, a cloud based software application where users are charged on a subscription basis."},{"id":438,"istilah":"Spray and Pray","arti":"Investing in an array of companies in the hopes that one of them will become a unicorn."},{"id":439,"istilah":"Sprint","arti":"In the tech and startup communities, a sprint is a process in which entire teams pitch in and work together to complete a defined objective in a short period of time."},{"id":440,"istilah":"Staggered Board","arti":"This is an anti-takeover measure in which the election of the directors is split in separate periods so that only a percentage (e.g., one-third) of the total number of directors come up for election in a given year. It is designed to make taking control of the board of directors more difficult."},{"id":441,"istilah":"Startup","arti":"A startup is a new business venture / enterprise in its initial or early stages of development. These stages include the concept, seed, early, growth and mezzanine stages."},{"id":442,"istilah":"Statutory  Voting","arti":"A method of voting for members of the Board of Directors of a corporation. Under this method, a shareholder receives one vote for each share and may cast those votes for each of the directorships.<br><br>For example: An individual owning 100 shares of stock of a corporation that is electing six directors could cast 100 votes for each of the six candidates. This method tends to favor the larger shareholders."},{"id":443,"istilah":"Stock Option Pool","arti":"Shares of stock reserved for employees of a company. The option pool is a way of attracting talented employees to a startup company, if the employees help the company do well enough to go public, they will be compensated with stock.<br><br>Employees who get into the startup early will usually receive a greater percentage of the option pool than employees who arrive later."},{"id":444,"istilah":"Stock Options","arti":"<ol><li>1) The right to purchase or sell a stock at a specified price within a stated period. Options are a popular investment medium, offering an opportunity to hedge positions in other securities, to speculate on stocks with relatively little investment, and to capitalize on changes in the market value of options contracts themselves through a variety of options strategies.</li><li>2) A widely used form of employee incentive and compensation. The employee is given an option to purchase its shares at a certain price (at or below the market price at the time the option is granted) for a specified period of years.</li></ol>"},{"id":445,"istilah":"Strategic Investors","arti":"Corporate or individual investors that add value to investments they make through industry and personal ties that can assist companies in raising additional capital as well as provide assistance in the marketing and sales process."},{"id":446,"istilah":"Subordinated Debt","arti":"A note or loan which can only be paid after other, more senior or higher ranking obligations can be paid, in the event of a liquidation. This type of obligation, also known as junior debt is riskier than unsubordinated, debt which has preferential claims on company assets."},{"id":447,"istilah":"Subscription Agreement","arti":"<ul><li>The application submitted by an investor wishing to join a limited partnership. All prospective investors must be approved by the General Partner prior to admission as a partner.</li><li>An application under which an investor applies to acquire a specific number of shares or units of a company at a specific price, at a later date, assuming the investor can be determined to be qualified under SEC guidelines and the companys meeting certain conditions. The agreement establishes the terms and conditions under which the investor will be bound if accepted.</li></ul>"},{"id":448,"istilah":"Success Fee","arti":"A percentage commission paid to an intermediary or other individual as an incentive on the closing of a large financing transaction."},{"id":449,"istilah":"Sunsetting","arti":"The process of phasing out a product, service or line of business is known as sunsetting."},{"id":450,"istilah":"Super Angel","arti":"A misnomer describing micro VCs.  True super angels are active angels who make many significant investments, find and negotiate investments, and can bring other investors along with them."},{"id":451,"istilah":"Supermajority","arti":"The percentage defining the level of shareholders that must approve significant company actions such as borrowing money, or acquiring or merging with another business"},{"id":452,"istilah":"Sweat Equity","arti":"Sweat equity is the equity or ownership interest created in a startup by it's founders as a result of their contributions in the form of hard work, labor and toil."},{"id":453,"istilah":"Syndicate","arti":"Underwriters or broker/dealers who sell a security as a group."},{"id":454,"istilah":"Syndication","arti":"The process whereby a group of venture capitalists will each put in a portion of the amount of money needed to finance a small business."},{"id":455,"istilah":"Synergy","arti":"Synergy is the interaction and leveraging of resources provided by different individuals or organizations to obtain a combination greater than the sum of the individual parts."},{"id":456,"istilah":"Tag Along/Drag Along","arti":"Provisions in a Shareholders Agreement that permit investors under certain defined circumstances to sell their shares if you sell yours (tag), or force you to sell your shares if they sell theirs (drag)."},{"id":457,"istilah":"Tag-Along Rights / Rights of Co-Sale","arti":"A minority-shareholder protection affording the right to include their shares in any sale of control and at the offered price."},{"id":458,"istilah":"Takedown Schedule","arti":"A takedown schedule means the timing and size of the capital contributions from the limited partners of a venture fund."},{"id":459,"istilah":"Tax-free Reorganizations","arti":"Types of business combinations in which shareholders do not incur tax liabilities. There are four types  A, B, C, and D reorganizations. They differ in various ways in the amount of stock/cash that can be offered."},{"id":460,"istilah":"Tender offer","arti":"An offer to purchase stock made directly to the shareholders. One of the more common ways hostile takeovers are implemented."},{"id":461,"istilah":"Term Loan","arti":"A loan that is paid off in a set period of time, usually in equal monthly installments throughout the duration (or term) of the loan. Term Loans can be a secured or unsecured loans."},{"id":462,"istilah":"Terms Sheet","arti":"A non-binding agreement or template that outlines an overview of the terms and conditions between the entrepreneur and investor, which will ultimately be incorporated in the definitive investment agreements between the parties."},{"id":463,"istilah":"Time Value of Money","arti":"The basic principle that money can earn interest  therefore, something that is worth $1 today will be worth more in the future if invested. This is also referred to as future value."},{"id":464,"istilah":"Trademark","arti":"An identifying word, phrase, design or symbol that permits third parties to distinguish and differentiate the goods of differing parties. Trademarks are registered with the appropriate governmental offices such as the United States Patent and Trademark Office, (USPTO).<br/><br/><em>- Synonyms: TM</em>"},{"id":465,"istilah":"Treasury Stock","arti":"Stock issued by a company but later reacquired. It may be held in the companys treasury indefinitely, reissued to the public, or retired. Treasury stock receives no dividends and does not carry voting power while held by the company."},{"id":466,"istilah":"Trust Indenture","arti":"Agreement between the Company, the debt holders, and the trustee for the debt holders. Required for registered offerings of debt securities. (See Trust Indenture Act of 1939.)"},{"id":467,"istilah":"Turnaround","arti":"Turnaround is the term used when the poor performance of a company or the business experiences a positive reversal."},{"id":468,"istilah":"UI Designer","arti":"A designer in the tech world who has a principal focus on how the product is laid out.<br/><br/><em>- Synonyms: User Interface Designer</em>"},{"id":469,"istilah":"Underwriter","arti":"An investment banking firm leading the float of a public issue, with the commitment and willingness to take the securities being offered into its own book should the distribution fail."},{"id":470,"istilah":"Underwritten Offering","arti":"Registered offering that is sold through a consortium of investment banks assembled by one or more lead investment banks."},{"id":471,"istilah":"Unicorn","arti":"In the startup world, a unicorn is a company with a valuation in excess of $1 Billion. These startups are statistically rare."},{"id":472,"istilah":"Uniform Limited Partnership Act","arti":"Uniform Limited Partnership Act, see also the RULPA, Revised Uniform Limited Partnership Act U.L.P.A.  101 et seq. (1976), as amended in 1985 (R.U.L.P.A.)."},{"id":473,"istilah":"Unique Visitor","arti":"A web analytics term related to the individual that visits an internet website  at least one time during a specified reporting period.<br/><br/><em>- Synonyms: UV</em>"},{"id":474,"istilah":"Unit Offering","arti":"Private or public offering of securities in groups of more than one security. Most often a share of stock and warrant to purchase some number of shares of stock, but could be two shares of stock, a note and a share of stock, etc. Also used in some cases to refer to the sale of LP and LLC interests, since those interests are composed of more than one right."},{"id":475,"istilah":"Universal Resource Locator","arti":"A protocol for delineating addresses on the internet."},{"id":476,"istilah":"Up-round","arti":"When the valuation of a company at the time of an investment round is higher than its valuation at the conclusion of the previous round."},{"id":477,"istilah":"User","arti":"An individual or enterprise that utilizes a product or service. Such use can be on a paid or unpaid basis."},{"id":478,"istilah":"UX Designer","arti":"A designer in the tech world who has a principal focus on how the product feels.<br/><br/><em>- Synonyms: User Experience Designer</em>"},{"id":479,"istilah":"Valley of Death","arti":"The period between the initial funding and the end of the runway. If you get through here, you should be okay. If not..."},{"id":480,"istilah":"Valuation","arti":"The process of establishing the value or worth of an asset or a company. Factors impacting company valuation include it's market, management, technology, assets, capital structure and prospective future cash flows."},{"id":481,"istilah":"Value Proposition","arti":"A statement a company utilizes to express why customers should purchase their product or service, as compared to that of a competitor. The objective of the statement is to convince potential customers that their product or service adds more value than that of alternative offerings."},{"id":482,"istilah":"Vanity Metrics","arti":"Information and data collected by and about a company, its management or its users that serve little purpose beyond internal emotional validation of the company.<br><br>Such information and data lack the quality and depth to support business decisions."},{"id":483,"istilah":"Vaporware","arti":"A public announcement of new hardware or software prior to the products actual development. Often the product is never released and announcements are not rescinded  hence the reference to vapor."},{"id":484,"istilah":"Venture","arti":"Venture is often used for referring to a risky start-up or enterprise company."},{"id":485,"istilah":"Venture Capital","arti":"Investment capital made available to high growth, scalable startups, typically beginning at the early stage, from a fund supported by accredited investors."},{"id":486,"istilah":"Venture Capital Financing","arti":"A type of private equity investment provided to early stage high growth startup companies in the latter stages of development, which have the potential for exceptional financial returns. Such venture capital investments typically range from $250,000 to $10 Million."},{"id":487,"istilah":"Venture Capital Firm","arti":"Venture Capital Firm is an investment company that invests its shareholders' money in startups and other risky but potentially very profitable ventures."},{"id":488,"istilah":"Venture Capital Funds","arti":"Venture capital funds pool and manage money from investors seeking private equity stakes in small and medium-size enterprises with strong growth potential."},{"id":489,"istilah":"Venture Capital Limited Partnership","arti":"Venture Capital Limited Partnership is a limited partnership which is formed to invest in small startup businesses with exceptional growth potential."},{"id":490,"istilah":"Venture Capitalist","arti":"A group of high net worth investors who pool their money to invest in later stage startup companies."},{"id":491,"istilah":"Venture Debt","arti":"A type of debt financing provided to venture-backed companies from specialized banks or non-bank lenders."},{"id":492,"istilah":"Vesting","arti":"A process in which you earn your stock overtime. The purpose of vesting is to grant stock to people over a fixed period of time so they have an incentive to stick around.<br><br>A typical vesting period for an employee or Founder might be 3, 4 years, which would mean they would earn 25% of their stock each year over a 4 year period. If they leave early, the unvested portion returns back to the company."},{"id":493,"istilah":"Vesting Schedule","arti":"A  timetable and methodology under which a startup releases shares to employees, management, founders, advisors, board members and other company stakeholders."},{"id":494,"istilah":"Voicemail Script","arti":"A short, clear, crisp engaging message which provides a succinct overview of your startup concept and business model and can be shared via either email or telephone as a reply to potential investors who have expressed an interest in your opportunity."},{"id":495,"istilah":"Voting Right","arti":"The common stockholders right to vote their stock in the affairs of the company. Preferred stock usually has the right to vote when preferred dividends are in default for a specified amount of time. The right to vote may be delegated by the stockholder to another person."},{"id":496,"istilah":"Vulture Capitalist","arti":"A VC whose operating method is to diliberetely take advantage of an entrepreneur's troubles."},{"id":497,"istilah":"Walking Dead","arti":"A company that isn't bankrupt, but will never succeed, and thus can't be sold or otherwise exited."},{"id":498,"istilah":"Wantrepreneur","arti":"An individual who continuously ponders, desires or wants to start a business, acts as if they are an entrepreneur but fails to take the steps necessary to establish and operate a business."},{"id":499,"istilah":"Warrant","arti":"A type of security that entitles the holder to buy a proportionate amount of common stock or preferred stock at a specified price for a period of years.<br><br>Warrants are usually issued together with a loan, a bond, or preferred stock and act as sweeteners, to enhance the marketability of the accompanying securities. They are also known as stock-purchase warrants and subscription warrants."},{"id":500,"istilah":"Waterfall","arti":"The order in which investors (and everyone else) get their money out on an exit.  Almost always this is last in, first out."},{"id":501,"istilah":"Website","arti":"An organized property made up of a group of connected pages on the World Wide Web, (Internet) that are considered a single entity.<br/><br/><em>- Synonyms: Internet</em>"},{"id":502,"istilah":"Week over Week","arti":"A financial comparison which examines a specified performance factor for a specified week with the same performance factor for the previous week.<br><br>Week over Week comparisons can can be direct comparing the actual performance factors, or differences between the factors in either absolute or percentage terms..<br/><br/><em>- Synonyms: WoW</em>"},{"id":503,"istilah":"Weighted Average Antidilution","arti":"The investors conversion price is reduced, and thus the number of common shares received on conversion increased, in the case of a down round"},{"id":504,"istilah":"White Paper","arti":"A white paper is a proposal, report, or other informational document created by a company or non-profit with an emphasis on a product, service, or solution."},{"id":505,"istilah":"Williams Act of 1968","arti":"An amendment of the Securities and Exchange Act of 1934 that regulates tender offers and other takeover-related actions such as larger share purchases."},{"id":506,"istilah":"Wireframe","arti":"A visual depiction in the form of a schematic or blueprint that represents the framework of a website and related web pages. Typically low tech"},{"id":507,"istilah":"Working Capital","arti":"In accounting terms, it is the difference between current assets and current liabilities that can be turned into cash. Positive Working Capital means that the company has sufficient liquid assets to cover its short term liabilities (expenses)."},{"id":508,"istilah":"Workout","arti":"A negotiated agreement between the debtor and its creditors outside the bankruptcy process."},{"id":509,"istilah":"World Business Angel Association","arti":"(WBAA) A non-government organization whose direct members are national federations, which in turn represent business angel groups and networks in their respective countries. Neither business angel groups themselves, nor individual business angel investors, are members of WBAA, although they may be involved with the organization in other ways and participate actively in its programs.<br/><br/>Countries whose national business angel federations are represented in the organization include Australia, Chile, China, France, Germany, India, Italy, New Zealand, Panama, Portugal, Scotland, Spain, United Arab Emirates, United Kingdom, and the United States, as well as the European Union."},{"id":510,"istilah":"Write-off","arti":"The act of changing the value of an asset to an expense or a loss. A write-off is used to reduce or eliminate the value of an asset and reduce profits."},{"id":511,"istilah":"Write-up/Write-down","arti":"An upward or downward adjustment of the value of an asset for accounting and reporting purposes. These adjustments are estimates and tend to be subjective, although they are usually based on events affecting the investee company or its securities beneficially or detrimentally."},{"id":512,"istilah":"Year over Year","arti":"A financial comparison which examines a specified performance factor for a specified year with the same performance factor for the previous year.<br><br>Year over Year comparisons can can be direct comparing the actual performance factors, or differences between the factors in either absolute or percentage terms. It has the advantage over shorter term comparisons of eliminating seasonality and potentially revealing longer term trends."},{"id":513,"istilah":"Zombie Fund","arti":"A VC firm that is unable raise a new fund, and thus is unable make investments in new opportunities."},{"id":514,"istilah":"Zombie Startup","arti":"A company which claims to have continuing operations but which demonstrates little or no growth in website visitations or use in recent quarters."}]